[
  {
    "id": 1,
    "title": "MỤC LỤC",
    "category": "Khác",
    "content": "***Ý nghĩa của cúng, khấn, vái, và lạy***.................................................................................................. 1 ***Cách thắp hương của người Việt***...................................................................................................... 4\n\n**I. VĂN CÚNG LỄ MỪNG THỌ, CƯỚI HỎI, SINH DƯỠNG............7 *Văn cúng Bà Mụ ngày đầy cữ, đầy tháng, thôi nôi***............................................................................ 7 ***Văn cúng xin giải trừ bệnh tật***.......................................................................................................... 8 ***Văn cúng cầu tự***.............................................................................................................................. 9 ***Văn cúng ngày lễ cưới hỏi*** ............................................................................................................. 10 ***Văn cúng lễ mừng thọ ông bà, cha mẹ***............................................................................................ 11",
    "stt": 1
  },
  {
    "id": 2,
    "title": "II. VĂN CÚNG LỄ TANG, GIỖ TỔ TIÊN............................................13",
    "category": "Khác",
    "content": "***Văn cúng lễ Cải táng, Bốc mộ, Cải cát***............................................................................................ 13 ***Văn cúng lễ Tế ngu***........................................................................................................................ 14 ***Văn cúng lễ Chung thất, Lễ Tốt khốc***............................................................................................. 15 ***Văn cúng lễ cúng cơm hàng ngày***................................................................................................... 17 ***Văn cúng lễ cúng cơm 100 ngày***..................................................................................................... 18 ***Văn cúng ngày giỗ đầu (Tiểu tường)***.............................................................................................. 19 ***Văn cúng ngày giỗ hết (Đại tường)***................................................................................................. 21 ***Văn cúng ngày giỗ thường hằng năm***............................................................................................. 23 ***Văn cũng ngày cáo giỗ ( ngày Tiên thường)***................................................................................... 25\n\n**III. VĂN CÚNG DỊP TẾT NGUYÊN ĐÁN............................................28 *Văn cúng lễ ông Táo chầu trời ngày 23 tháng chạp***........................................................................ 28 ***Văn cúng lễ giao thừa: trong nhà & ngoài trời***............................................................................... 29 ***Văn cúng tất niên***.......................................................................................................................... 32 ***Văn cúng tạ mộ rước ông bà về ăn Tết***........................................................................................... 33 ***Văn cúng lễ rước ông bà ngày 30 Tết.*** ............................................................................................ 34 ***Văn cúng ngày mồng 1 Tết***............................................................................................................. 35 ***Văn cúng hóa vàng ngày mồng 3 hết Tết***........................................................................................ 36\n\n**IV. VĂN CÚNG NGÀY RẰM, MỒNG 1 VÀ CÁC NGÀY LỄ TẾT  KHÁC.............................................................................................................41 *Văn cúng lễ Nguyên tiêu (Rằm tháng giêng)***.................................................................................. 41 ***Văn cúng lễ tảo mộ Tiết Thanh minh***............................................................................................. 43 ***Văn cúng Tết Hàn thực***.................................................................................................................. 45 ***Văn cúng Tết Đoan ngọ***................................................................................................................. 46\n3 Tuyển tập các bài văn cúng thông dụng trong năm\n\n***Văn cúng Rằm tháng 7*** .................................................................................................................. 47 ***Văn cúng Tết Trung thu***................................................................................................................. 50 ***Văn cúng Tết Hạ nguyên (Rằm tháng 10\\)***....................................................................................... 51 ***Văn cúng ngày mồng 1 và 15 hàng tháng***....................................................................................... 52 ***Văn cúng ngày mồng 2 và 16 hàng tháng***....................................................................................... 54 ***Văn cúng Thần tài và Thổ địa***........................................................................................................ 56 ***Văn cúng bàn thờ Thiên ngoài trời***................................................................................................. 56 ***Văn cúng Lễ phóng sinh***................................................................................................................ 57",
    "stt": 2
  },
  {
    "id": 3,
    "title": "V. VĂN CÚNG KHI ĐI LỄ CHÙA, ĐÌNH, MIẾU...............................59",
    "category": "Chùa Đình",
    "content": "***Văn cúng lễ Phật***........................................................................................................................... 60 ***Văn cúng Đức Ông \\- Đức Chúa Ông (Tôn giả Tu-đạt)***.................................................................... 60 ***Văn cúng Đức Thánh Hiền (Đức A-nan-đà Tôn Giả)***..................................................................... 61 ***Văn cúng cầu tài, cầu lộc, cầu bình an ở ban Tam Bảo***................................................................... 62 ***Văn cúng Bồ tát Quán Thế Âm*** ...................................................................................................... 63 ***Văn cúng lễ Thánh mẫu***................................................................................................................. 64 ***Văn cúng Thành hoàng***................................................................................................................. 64 ***Văn cúng bà Tổ cô***......................................................................................................................... 65\n\n**VI. VĂN CÚNG DỊP LÀM NHÀ, CHUYỂN NHÀ, TÂN GIA, KHAI  TRƯƠNG.......................................................................................................67 *Văn cúng lễ động thổ***..................................................................................................................... 67 ***Văn cúng khi chuyển nhà, sửa nhà hàng*** ....................................................................................... 68 ***Văn cúng lễ nhập trạch***.................................................................................................................. 69 ***Văn cúng mừng tân gia***.................................................................................................................. 71 ***Văn cúng lễ khai trương cửa hàng***................................................................................................. 73",
    "stt": 3
  },
  {
    "id": 4,
    "title": "Thế nào là cúng, khấn, vái, và lạy",
    "category": "Khác",
    "content": "*\\- Cúng*:\n\nCúng khi có giỗ Tết, gia chủ bày hoa (bông) quả, nước, rượu, cỗ bàn, chén bát, đũa,  muỗng (thìa) lên bàn thờ rồi thắp nhang (hương), thắp đèn, đốt nến (đèn cầy), khấn, vái,  hay lạy để tỏ lòng hiếu kính, biết ơn, và cầu phước lành. Đây là nghĩa rộng của cúng.  Trong nghĩa bình thường, cũng là tháp nhang (hương), khấn, lạy và vái\n\n\\- Khấn (1)\n\nKhấn là lời cầu khẩn lầm rầm trong miệng khi cúng, tức là lời nói nhỏ liên quan đến  các chi tiết về ngày tháng năm, nơi chốn, mục đích buổi cúng lễ, cúng ai, tên những người  trong gia đình, lời cầu xin, và lời hứa.\n\nSau khi khấn, người ta thường vái vì vái được coi là lời chào kính cẩn. Người ta  thường nói khấn vái là vậy. Trong truyện Kiều, Nguyễn Du dùng từ khấn vái trong câu  “Lầm rầm khấn vái nhỏ to,/ Sụp ngồi đặt cỏ trước mồ bước ra.” (câu 95-96)\n\n*\\- Vái*\n\nVái thường được áp dụng ở thế đứng, nhất là trong dịp lễ ở ngoài trời. Vái thay thế  cho lạy ở trong trường hợp này. Vái là chắp hai bàn tay lại để trước ngực rồi đưa lên ngang  đầu, hơi cúi đầu và khom lưng xuống rồi sau đó ngẩng lên, đưa hai bàn tay xuống lên theo  nhịp lúc cúi xuống khi ngẩng lên. Tùy theo từng trường hợp, người ta vái 2,3,4, hay 5 vái.\n\n*\\- Lạy*\n\nLạy là hành động bày tỏ lòng tôn kính chân thành với tất cả tâm hồn và thể xác đối  với người trên hay người quá cố vào bậc trên của mình. Có hai thế lạy: thế lạy của đàn ông  và thế lạy của đàn bà. Có bốn trường hợp lạy: 2 lạy, 3 lạy, 4 lay, và 5 lạy. Mỗi trường hợp đều có mang ý nghĩa khác nhau.\n\n\\+ Thế lạy của đàn ông\n\nThế lạy của đàn ông là cách đứng thẳng theo thế nghiêm, chắp hai tay trước ngực và  giơ cao lên ngang trán, cúi mình xuống, đưa hai bàn tay đang chấp xuống gần tới mặt  chiếu hay mặt đất thì xòe hai bàn tay ra đặt nằm úp xuống, đồng thời quỳ gối bên trái rồi  gối bên phải xuống đất, và cúi rạp đầu xuống gần hai bàn tay theo thế phủ phục. Sau đó cất  người lên bằng cách đưa hai bàn tay chắp lại để lên đầu gối trái lúc bấy giờ đã co lên và  đưa về phía trước ngang với đầu gối chân phải đang quỳ để lấy đà đứng dậy, chân phải  đang quỳ cũng theo đà đứng lên để cùng với chân trái đứng ở thế nghiêm như lúc đầu. Cứ  theo thế đó mà lạy tiếp cho đủ số lạy. Khi lạy xong thì vái ba vái rồi lui ra.\n\n\n1Lời khấn vái là lời nói chuyện với người quá cố, do đó lời khấn là tấm lòng của người còn sống thì muốn khấn sao  cũng được. Tuy nhiên người xưa cũng đã đặt ra lễ khấn và lời khấn.\n\n1\nCó thể quỳ bằng chân phải hay chân trái trước cũng được, tùy theo thuận chân nào thì  quỳ chân ấy trước. Có điều cần nhớ là khi quỳ chân nào xuống trước thì khi chuẩn bị cho  thế đứng dậy phải đưa chân đó về phía trước nửa bước và tì hai bàn tay đã chắp lại lên đầu  gối chân đó để lấy thế đứng lên. Thế lạy theo kiểu này rất khoa học và vững vàng. Sở dĩ  phải quỳ chân trái xuống trước vì thường chân phải vững hơn nên dùng để giữ thế thăng  bằng cho khỏi ngã. Khi chuẩn bị đứng lên cũng vậy. Sở dĩ chân trái co lên đưa về phía  trước được vững vàng là nhờ chân phải có thế vững hơn để làm chuẩn.\n\nThế lạy phủ phục của mấy nhà sư rất khó. Các Thầy phất tay áo cà sa, đưa hai tay  chống xuống ngay mặt đất và đồng thời quỳ hai đầu gối xuống luôn. Khi đứng dậy các  Thầy đẩy hai bàn tay lấy thế đứng hẳn lên mà không cần phải để tay tỳ lên đầu gối. Sở dĩ  được như thế là nhờ các Thầy đã tập luyện hằng ngày mỗi khi cúng Phật. Nếu thỉnh thoảng  quí cụ mới đi lễ chùa, phải cẩn thận vì không lạy quen mà lại bắt chước thế lạy của mấy  Thầy thì rất có thể mất thăng bằng.\n\n\\+ Thế lạy của đàn bà\n\nThế lạy của các bà là cách ngồi trệt xuống đất để hai cẳng chân vắt chéo về phía trái,  bàn chân phải ngửa lên để ở phía dưới đùi chân trái. Nếu mặc áo dài thì kéo tà áo trước trải  ngay ngắn về phía trước và kéo vạt áo sau về phía sau che mông cho đẹp mắt. Sau đó, chắp  hai bàn tay lại để ở trước ngực rồi đưa cao lên ngang với tâm trán, giữ tay ở thế c hắp đó  mà cúi đầu xuống. Khi đầu gần chạm mặt đất thì đưa hai bàn tay đang chắp đặt nằm úp  xuống đất và để đầu lên hai bàn tay. Giữ ở thế đó độ một hai giây, rồi dùng hai bàn tay đẩy  để lấy thế ngồi thẳng lên đồng thời chắp hai bàn tay lại đưa lên ngang trán như lần đầu. Cứ  theo thế đó mà lạy tiếp cho đủ số lạy cần thiết. Lạy xong thì đứng lên và vái ba vái rồi lui  ra là hoàn tất thế lạy.\n\nCũng có một số bà lại áp dụng thế lạy theo cách quỳ hai đầu gối xuống chiếu, để mông lên hai gót chân, hai tay chắp lại đưa cao lên đầu rôi giữ hai tay ở thế chấp đó mà cúi  mình xuống, khi đầu gần chạm mặt chiếu thì xòe hai bàn tay ra úp xuống chiếu rồi để đầu  lên hai bàn tay. Cứ tiếp tục lạy theo cách đã trình bày trên. Thế lạy này có thể làm đau  ngón chân và đầu gối mà còn không mấy đẹp mắt.\n\nThế lạy của đàn ông có vẻ hùng dũng, tượng trưng cho dương. Thế lạy của các bà có  tính cách uyển chuyển tha thướt, tượng trưng cho âm. Thế lạy của đàn ông có điều bất tiện  là khi mặc âu phục thì rất khó lạy. Hiện nay chỉ có mấy vị cao niên còn áp dụng thế lạy của  đàn ông, nhất là trong dịp lễ Quốc Tổ. Còn phần đông, người ta có thói quen chỉ đứng vái  mà thôi.\n\nThế lạy của đàn ông và đàn bà là truyền thống rất có ý nghĩa của người Việt ta. Nó  vừa thành khẩn vừa trang nghiêm trong lúc cúng tổ tiên. Nếu muốn giữ phong tục tốt đẹp  này, các bạn nam nữ thanh niên phải có lòng tự nguyện. Muốn áp dụng thế lạy, nhất là thế  lạy của đàn ông, ta phải tập dượt lâu mới nhuần nhuyễn được. Nếu đã muốn thì mọi việc sẽ  thành.\n\n2",
    "stt": 4
  },
  {
    "id": 5,
    "title": "Ý nghĩa của lạy và vái",
    "category": "Khác",
    "content": "Số lần lạy và vái đều mang một ý nghĩa rất đặc biệt. Đây là phong tục đặc biệt của  Việt Nam ta mà người Tàu không có tục lệ này. Khi cúng, người Tàu chỉ lạy hay vái 3 vái  mà thôi.\n\n*\\- Ý nghĩa của 2 lạy và 2 vái*\n\nHai lạy dùng để áp dụng cho người sống như trong trường hợp cô dâu chú rể lạy cha  mẹ. Khi đi phúng điếu, nếu là vai dưới của người quá cố như em, con cháu, và những  người vào hàng con em, v.v., ta nên lạy 2 lạy.\n\nNếu vái sau khi đã lạy, người ta thường vái ba vái. Ý nghĩa của ba vái này, như đã  nói ở trên là lời chào kính cẩn, chứ không có ý nghĩa nào khác. Nhưng trong trường hợp  người quá cố còn để trong quan tài tại nhà quàn, các người đến phúng điếu, nếu là vai trên  của người quá cố như các bậc cao niên, hay những người vào hàng cha, anh, chị, chú, bác,  cô, dì, v.v., của người quá cố, thì chỉ đứng để vái hai vái mà thôi. Khi quan tài đã được hạ  huyệt, tức là sau khi chôn rồi, người ta vái người quá cố 4 vái.\n\nTheo nguyên lý âm dương, khi chưa chôn, người quá cố được coi như còn sống nên  ta lạy 2 lạy. Hai lạy này tượng trưng cho âm dương nhị khí hòa hợp trên dương thế, tức là  sự sống. Sau khi người quá cố được chôn rồi, phải lạy 4 lạy.\n\n*\\- Ý nghĩa của 3 lạy và 3 vái*\n\nKhi đi lễ Phật, ta lạy 3 lạy. Ba lạy tượng trưng cho Phật, Pháp, và Tăng. Phật ở đây là  giác, tức là giác ngộ, sáng suốt, và thông hiểu mọi lẽ. Pháp là chánh, tức là điều chánh  đáng, trái với tà ngụy. Tăng là tịnh, tức là trong sạch, thanh tịnh, không bợn nhơ. Đây là  nói về nguyên tắc phải theo. Tuy nhiên, còn tùy mỗi chùa, mỗi nơi và thói quen, người ta  lễ Phật có khi 4 hay 5 lạy.\n\nTrong trường hợp cúng Phật, khi ta mặc đồ Âu phục, nếu cảm thấy khó khăn trong  khi lạy, ta đứng nghiêm và vái ba vái trước bàn thờ Phật.\n\n*\\- Ý nghĩa của 4 lạy và 4 vái*\n\nBốn lạy để cùng người quá cố như ông bà, cha mẹ, và thánh thần. Bốn tượng trưng  cho tứ thân phụ mẫu, bốn phương (đông: thuộc dương, tây: thuộc âm, nam: thuộc dương,  và bắc: thuộc âm), và tứ tượng (Thái Dương, Thiếu Dương, Thái Âm, Thiếu Âm). Nói  chung, bốn lạy bao gồm cả cõi âm lẫn cõi dương mà hồn ở trên trời và phách hay via ở  dưới đất nương vào đó để làm chỗ trú ngụ.\n\nBốn vái dùng để cúng người quá cố như ông bà, cha mẹ, và thánh thần, khi không thể  áp dụng thế lạy.\n\n*\\- Ý nghĩa của 5 lạy và 5 vái*\n\nNgày xưa người ta lạy vua 5 lạy. Năm lạy tượng trưng cho ngũ hành (kim, mộc, thuỷ,  hỏa và thổ), vua tượng trưng cho trung cung tức là hành thổ màu vàng đứng ở giữa. Còn có  ý kiến cho rằng 5 lạy tượng trưng cho bốn phương (đông, tây, nam, bắc) và trung ương,\n\n3\nnơi nhà vua ngự. Ngày nay, trong lễ giỗ Tổ Hùng Vương, quí vị trong ban tế lễ thường lạy  5 lạy vì Tổ Hùng Vương là vị vua khai sáng giống nòi Việt.\n\nNăm vái dùng để cúng Tổ khi không thể áp dụng thế lạy vì quá đông người và không  có đủ thì giờ để mỗi người lạy 5 lạy.",
    "stt": 5
  },
  {
    "id": 6,
    "title": "Cách thắp hương của người Việt",
    "category": "Khác",
    "content": "Việc thắp hương trên bàn thờ là một tập quán từ lâu đời của người Việt Nam. Bát  hương được coi là nơi giáng của các các hương linh thần, thánh, tổ tiên và cũng là nơi thể  hiện sự thành kính của gia chủ đối với cõi âm. Bởi vậy, nên vào những ngày rằm, mồng  một hằng tháng, các dịp giỗ, Tết, hầu hết các gia đình Việt Nam đều thắp hương (nhang)  lên bàn thờ cúng Phật, gia tiên, thần tài hoặc đến đền, chùa...cầu mong gia đạo yên vui,  mạnh khỏe, may mắn\n\nKhi thắp hương, khói hương bay lên giống như làn sóng truyền vào không gian. Lời  khấn cầu của người thắp hương hòa vào làn khói hương truyền đến người nghe lời cầu.  Trời Phật sẽ cảm nhận được ước nguyện của người cầu. Do vậy trong kinh Phật mới có bài  kệ:\n\nNguyện đem lòng thành kính,\n\nGởi theo đám mây hương\n\nPhảng phất khắp mười phương\n\nCúng dường ngôi Tam Bảo.",
    "stt": 6
  },
  {
    "id": 7,
    "title": "Số nén hương thắp",
    "category": "Khác",
    "content": "Nên thắp mấy nén hương trên bàn thờ\n\nTrong văn hóa thờ cúng của người Việt Nam, ta thường thấy khi thắp hương, mọi  người thắp theo số lẻ 1, 3, 5, 7, 9, thậm chí là thắp cả bó mà không thắp hương theo số  chẵn. Nguyên do có việc này là bởi người ta quan niệm việc thắp hương là việc người  dương tưởng nhớ người âm, cúng dâng lễ vật với một lòng mong mỏi người âm phù hộ độ  trì cho gia đình sức khỏe, may mắn, mọi sự hanh thông. Số lẻ lại biểu tượng cho tính  dương, nên việc thắp hương theo số lẻ là đại diện cho người dương.\n\nCó nhiều quan niệm khác nhau về con số các nén hương:\n\n\\- 1 nén hương: Thể hiện lòng thành kính.\n\n\\- 2 nén hương: Khi viếng linh cữu người chết và trong thời gian để tang, hoặc đốt cho  người cõi âm (như các vong hồn), người ta thường thắp 2 nén hương.\n\n\\- 3 nén hương: Con số 3 có nhiều quan niệm khác nhau hơn.\n\nĐó có thể là: Tam bảo (Phật – Pháp – Tăng); Tam giới (Dục giới, Sắc giới và Vô sắc  giới); Tam thời (Quá khứ – Hiện tại– Tương lai); Tam vô lậu học (Giới \\- Định \\- Tuệ) của  nhà Phật. Điều này lý giải vì sao ở sân chùa thường có 3 đỉnh hương to.\n\n4\nNgoài ra, việc thắp ba nén hương mà người Việt hay làm còn thể hiện ý nghĩa là tâm  nhang (lòng thành), giới nhang (theo lời răn dạy của Phật thánh tổ đường) và định nhang  (tuyệt đối không thay lòng đổi dạ)\n\n\\- 5 nén hương: Con số 5 là 5 phương trời đất, 5 hướng thần linh. Theo phong thủy là  Ngũ hành: Kim, Mộc, Thủy, Hỏa, Thổ.\n\n\\- 7 và 9 nén hương: Số 7 và số 9 tượng trưng cho “vía” của con người, khi người ta  muốn xin ơn cho cá nhân (nam thất nữ cửu).\n\nViệc thắp một nén hương và 3 nén hương là cách làm phổ biến ở các gia đình Việt  Nam hiện nay. Buổi sáng người ta thường thắp một nén hương lên ông Thần Tài, ông Địa.  Số 1 là số dương \\- ý chỉ là người sống thành tâm câu thần linh, cầu mong thần linh phù hộ  cho người mua may bán đắt hay được an lành may mắn.\n\nBa nén hương là số hương phổ biến nhất, có thể áp dụng cho bất cứ dịp nào và ở bất  cứ đâu. Trong tâm linh, số 3 là sự tượng trưng cho 3 giới Thiên (trời) – Địa (đất)- Nhân  (người). Người dân Việt Nam hay chọn 3 nén để thắp hương vào ngày Tết, những dịp cúng  giỗ, động thổ, cưới xin hay những khi tiến hành các việc quan trọng trong đời.\n\nTrên thực tế, khi đi chùa, đền, các chùa hiện nay khuyến khích Phật tử chỉ nên thắp  một nén hương (tâm hương), bởi việc thắp 3,5,7,9 nén hương đều giống nhau, không khác  nhau về ý nghĩa. Thắp hương nhiều hay ít không quan trọng mà chủ yếu là ở tấm lòng của  người hướng đến chư Phật. Hơn thế nữa, việc thắp một nén duy nhất sẽ tránh gây hỏa hoạn  (hương đang cháy nếu cắm quá dày có thể bùng lửa) và ô nhiễm môi trường",
    "stt": 7
  },
  {
    "id": 8,
    "title": "Tư thế thắp hương",
    "category": "Khác",
    "content": "Trước khi thắp hương nên sắp xếp ổn thỏa những vật phẩm cúng dường như hoa, quả  tươi, nước sạch... Khi thắp hương chú ý phong thái của bản thân phải đoan chính, nghiêm  trang, không vội vàng, hấp tấp. Khoảng cách giữa chỗ đứng với bát hương vừa phải, không  quá xa hoặc quá gần.\n\nKhi lấy hương phải thận trọng, nhẹ nhàng, không nên để hương bị rơi vãi hoặc đổ  xuống đất. Khi cắm hương, cố gắng dùng hai tay cắm để biểu thị sự kính cẩn. Nếu vị trí  bát hương không thuận cho việc cắm bằng hai tay thì ta căm bang tay phải. Hương cắm cần ngay thẳng, tránh nghiêng lệch làm mất sự nghiêm trang, đồng thời làm cho cây hương  dễ đổ hoặc đốm lửa giữa các nén hương cháy không đều, dễ bị tắt.",
    "stt": 8
  },
  {
    "id": 9,
    "title": "Hương tắt đang cúng là điềm gì?",
    "category": "Khác",
    "content": "Theo quan niệm dân gian hương đang tắt trong khi cúng ngoài lý do hương kém chất  lượng, thắp hương tại nơi có nhiều gió... khi cầu cũng nếu hương tắt ở phần trên là ở  Thiên, liên quan đến nóc nhà, bàn thờ... Hương tắt ở đoạn giữa là Nhân, liên quan đến  thành viên gia đình. Hương tắt đoạn cuối là Địa, liên quan đến mồ mả, đất cát... Thắp nén  tâm hương đêm giao thừa bị tắt thì năm đó làm ăn chán hoặc gia cảnh lộn xộn... Nếu đang  cúng lễ mà hương tắt thì cứ để thế mà châm lửa lại, đừng nhổ ra đốt và cắm lại mà trở  thành hương thừa, mất gốc, câu cúng mất linh nghiệm. Nên thắp hương nơi kín gió để\n\n5\nhương không bị tắt. Cắm hương cần ngay thẳng, tránh nghiêng, lệch kẻo cây hương đổ  hoặc đốm lửa giữa các nén hương cháy không đều, dễ bị tắt. Trong thời tiết nồm ẩm có thể  làm hương bị mốc. Hãy hóa trong thùng hóa vàng hoặc nơi đất sạch, tro đổ vào gốc cây  hoặc nơi không có người đi lại giẫm lên được. Những đồ cúng lễ bằng kim loại không hóa  được thì tìm chỗ cất kín, một thời gian sau sẽ chôn xuống nơi đất sạch hoặc thải bỏ bình  thường.",
    "stt": 9
  },
  {
    "id": 10,
    "title": "Hóa chân hương",
    "category": "Khác",
    "content": "Vào dịp chiều 23 tháng Chạp hoặc khi bát hương quá đầy chân hương, ta cần làm thủ  tục hóa chân hương. Khi hóa chân hương, cần để lại trên bát hương 3 hoặc 5 chân hương  cũ. Hãy hóa trong thùng hóa vàng hoặc nơi đất sạch, tro để vào gốc cây hoặc nơi không có  người đi lại, tránh trực tiếp giẫm lên. Những đồ lễ cúng bằng kim loại không hóa được thì  cất một chỗ, ít thời gian sau sẽ chôn xuống nơi đất sạch hoặc thải bỏ bình thường.",
    "stt": 10
  },
  {
    "id": 11,
    "title": "Lời cầu khấn khi thắp hương",
    "category": "Khác",
    "content": "Khi thắp hương ở những nơi đường sá, đình miếu..., có khói hương lên như có lời  mời. Lúc đó sẽ có các vong linh quanh đó kéo đến, người thắp hương phải khấn mời đích  danh vong linh của người mình cầu về hiến hưởng thì mới được người đó, thần đó hiến  hưởng và chứng giám. Nếu không có lời cầu khẩn thì lễ vật đó coi như vô chủ, ai hưởng  cũng được. Thậm chí, thập loại cô hồn có thể kéo đến thụ hưởng.\n\n6",
    "stt": 11
  },
  {
    "id": 12,
    "title": "I. VĂN CÚNG LỄ MỪNG THỌ, CƯỚI HỎI, SINH DƯỠNG *Văn cúng Bà Mụ ngày đầy cữ, đầy tháng, thôi nôi",
    "category": "Sinh Dưỡng",
    "content": "Khi con sinh ra được 3 ngày (đầy cữ), 1 tháng (đầy tháng) và 1 năm (thôi nôi), cha  mẹ thường làm lễ cúng Mụ, gọi là cúng 12 tiên cô để cảm tạ và nguyện cầu cho con cái  được khỏe mạnh, đẹp đẽ.",
    "stt": 12
  },
  {
    "id": 13,
    "title": "Bài văn khấn cúng mụ",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô Đại Bi Quan Thế Âm Bồ tát\n\n\\- Con kính lạy Đệ nhất Thiên tỷ đại tiên chúa.\n\n\\- Con kính lạy Đệ nhị Thiên đế đại tiên chúa.\n\n\\- Con kính lạy Đệ tam Tiên Mụ đại tiên chúa.\n\n\\- Con kính lạy Thập nhị bộ Tiên Nương.\n\n\\- Con kính lạy Tam thập lục cung chư vị Tiên Nương.\n\nHôm nay là ngày.....tháng..... năm.......\n\nVợ chồng con là ...................... sinh được con (trai, gái) đặt tên là………. Chúng con ngụ tại:…………………………………………………………\n\nNay nhân ngày đầy năm (đầy cữ, đầy tháng) chúng con thành tâm sắm lễ vật dâng  bầy lên trước án, trước bàn tọa chư vị Tôn thân kính cẩn tấu trình:\n\nNhờ ơn thập phương chư Phật, chư vị Thánh hiền, chư vị Tiên Bà, các Đấng thần  linh, Thổ công địa mạch, Thổ địa chính thần, Tiên tổ nội ngoại, cho con sinh ra cháu tên  là...... sinh ngày...... được mẹ tròn con vuông.\n\nCúi xin chư vị tiên Bà, chư vị Tôn thần giáng lâm trước án, chứng giám lòng thành  thụ hưởng lễ vật, phù hộ độ trì, che chở cho cháu được ăn mau chóng lớn, vô bệnh vô tật,  vô tai, vô ương vô hạn, vô ách, phù hộ cho cháu bé được tươi đẹp, thông minh, sáng láng,  thân mệnh bình yên, cường tráng, được hưởng vinh hoa phú quí. Gia đình con được phúc  thọ an khang, nhân lành nảy nở, nghiệp dữ tiêu tan, bố n mùa không hạn cách nghĩ lo.\n\nXin thành tâm đỉnh lễ, cúi xin được chứng giám lòng thành.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n7\nNam mô a di Đà Phật\\!",
    "stt": 13
  },
  {
    "id": 14,
    "title": "Văn cúng xin giải trừ bệnh tật",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương.\n\n\\- Con xin kính lạy đức Đông phương giáo chủ tiêu tai duyên thọ Dược Sư Lưu Ly  Quang Vương Phật.\n\n\\- Con xin kính lạy đức Thiên thủ Thiên nhãn, Tầm Thanh cứu khổ cứu nạn Linh cảm  Quán Thế Âm Bồ Tát.\n\nTín chủ con là........\n\nNgụ tại.........\n\nHôm nay là ngày ... tháng... năm...\n\nTín chủ con thành tâm sắm sửa lễ vật, hương hoa, trà quả, kính dâng lên đức Đông  phương giáo chủ tiêu tai duyên thọ Dược Sư Lưu Ly Quang Vương Phật, đức Thiên thủ  Thiên nhãn, Tầm Thanh cứu khổ cứu nạn linh cảm Quán Thế Âm Bồ Tát.\n\nXin các ngài linh thiêng giáng thế, thụ hưởng lễ vật. Con xin tấu trình: Nhân duyên chưa hết\n\nSớm được nhẹ nhàng\n\nBệnh tật tiêu trừ\n\nThân, tâm an lạc.\n\nChí thành bái đảo\n\nTam Bảo chứng minh\n\nThương xót hữu tình\n\nRủ lòng cứu độ\n\nGiãi tấm lòng thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n8",
    "stt": 14
  },
  {
    "id": 15,
    "title": "Văn cúng cầu tự",
    "category": "Sinh Dưỡng",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con lạy Thiên Quan \\- Linh thần nơi bản địa ở khu vực này.\n\nĐệ tử con là ..................sinh ngày............\n\nCùng chồng/vợ……….. sinh ngày………\n\nNgụ tại:.......................................................\n\nHôm nay nhân ngày lành tháng tốt, khí tiết năm ...........bâu trời cao vút tỏa sáng phúc  lành. Vợ chồng con thành tâm thiết lễ cùng dâng sớ trạng kính lạy Trung thiên mệnh chủ,  Bắc cự tử vi, Ngọc đế Thiên quân bệ hạ, giáng trần soi xét cho hạnh phúc gia đình con  được có con trai/con gái. Hạnh phúc sum vầy truyền vào hậu thế.\n\nCon lạy Nhật Cung Thái Dương, Nguyệt Cung Thái Âm \\- Đông Phương Thanh Đế,  Bắc Phương Hắc Đế, Tây Phương Bạch Đế kính cáo tôn thần, chư vị các thần linh giáng  trần soi xét chữ cương thường đạo lý vợ chồng cho vợ chồng con được cửa rộng nhà cao  tiền của dồi dào, có con trai/con gái thông minh, học hành chăn chắn một niềm kính thiện.\n\nCon lạy quan Nam Tào Bắc Đẩu, Thái Bạch Thái Tuế, Văn Xương, Văn Khúc, Nhị  thập bát tú ngũ hành tinh quân. Trước án liệt vị linh quân tôn thân Tản Viên đại thánh,  Trần triều Hưng Đạo Quốc Tảng đại vương cùng Tiên Phật Thánh Thần Quan Âm Bồ Tát  chí đức tôn linh hiển thánh thần thông tiết độ cho con được có con trai/con gái để trọn vẹn  hiếu sinh hạnh phúc gia đình trong ấm ngoài êm để Ông Bà, chồng vợ chân tình thương  yêu chăm sóc. Làm điều thiện được âm dương báo đáp, cây trái thêm hoa sinh sôi nảy nở.  Trước án liệt vị các linh quân tôn thần xa thôi lại theo gần xin giải trừ vận hạn tiêu trừ yêu  ma tai ách làm muộn đường con trai/con gái.\n\nChúng con người trần nhục nhãn nan chi, việc trần thế chưa tường việc âm chưa tỏ.  Thân sinh nơi trần tục mệnh bởi cung trời cầu xin Thần Phật đức độ cao dầy, hạ trần giáng  thế cho con điều thiện, cho con hạnh phúc có con trai/con gái có của, vượng đinh như  vượng tài để trên gánh việc thánh dưới gánh việc trần, phúc địa đãi phúc nhân gia đình hai  dòng họ vui chữ Nghi Gia truyền vào hậu thế.\n\nGia đình chúng con bút son thêm số, sổ ngọc thêm năm vượng định vượng tài, thêm  người thêm của. Hạnh phúc của gia đình dòng họ cùng cuộc đời chúng con lại như nước  tràn đầy chảy đến. Một nhà vui vẻ, oanh yến đậm đà, đào hồng thắm biếc. Vậy xin yết các  tôn thần cùng dâng sớ trạng CẦU TỰ xin tỏ tấc thành giáng ban trăm phúc.\n\nTrăm lạy các tôn linh. Cúi nhờ ơn đức.\n\n9\nSở nguyên thành tâm. Con xin cảm tạ.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 15
  },
  {
    "id": 16,
    "title": "Văn cúng ngày lễ cưới hỏi",
    "category": "Khác",
    "content": "Hôn nhân bao giờ cũng được xem là việc quan trọng của cả một đời người. Khi hai  gia đình nhà trai, nhà gái quyết định tác hợp cho hai trẻ nên vợ nên chông và tiến hành các  thủ tục: Lễ chạm ngõ (nhà trai sang nói chuyện với nhà gái đồng ý cho đôi trẻ đi lại), lễ ăn  hỏi, lễ cưới được xem ngày tốt xấu theo tuổi và khi tiến hành các lễ trên thì gia đình bên  nhà trai và nhà gái đều phải làm lễ yết cáo Gia thần, Gia tiên.",
    "stt": 16
  },
  {
    "id": 17,
    "title": "Bài văn khấn yết cáo Gia thần, Gia tiên",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn thần. A\n\n\\- Con kính lạy ngài Bản cảnh Thành hoàng, ngài Bản xứ Thổ địa, ngài Bản gia Táo  quân cùng chư vị Tôn thần.\n\n\\- Con kính lạy tiên họ .......... chư vị Hương linh.\n\nTín chủ (chúng) con là: .................................\n\nNgụ tại:…………………………….\n\nHôm nay là ngày ..... tháng ..... năm ..........\n\nTín chủ con có con trai (con gái) kết duyên cùng .................\n\nCon của ông bà .......................\n\nNgụ tại: ……………………….\n\nNay thủ tục hôn lễ đã thành. Xin kính dâng lễ vật, gọi là theo phong tục nghi lễ thành  hôn và hợp cần, trước linh tọa Ngũ tự Gia thần chư vị Tôn linh, trước linh bài liệt vị gia  tiên chư chân linh xin kính cẩn khấn cầu:\n\nPhúc tổ đi lại,\n\n\\- Sinh trai có vợ (nếu là nhà trai),\n\n\\- Sinh gái có chồng (nếu là nhà gái)\n\n\\- Lễ mọn kính dâng\n\nDuyên lành gặp gỡ,\n\n10\nGiai lão trăm năm,\n\nVững bền hai họ,\n\nNghi thất nghi gia,\n\nCó con có của,\n\nCầm sắt giao hòa,\n\nTrông nhờ phúc Tổ.\n\nChúng con lễ bạc tâm thành, xin được phù hộ độ trì\\!,\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 17
  },
  {
    "id": 18,
    "title": "Bài văn khấn cúng lễ Thượng thọ",
    "category": "Sinh Dưỡng",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương Hôm nay ngày ... tháng .... năm ....\n\nTại (địa chỉ): ......\n\nHậu duệ tôn là: ............ quỳ trước linh vị ... (đọc linh vị của Thủy Tổ, Tiên Tổ được  liệt thờ trong nhà thờ họ)\n\nKính cẩn lạy tâu rằng:\n\nCúi nghĩ: tuổi tác tự Trời Phật ban cho\n\nHình hài nhờ Tổ Tiên mới có\n\nNay: Toàn dân hớn hở đón xuân sang\n\nTín chủ mừng vui làm lễ thọ\n\nYết cáo chư vị Thần Linh\n\nKính lạy miếu đường Tiên Tổ\n\nXin rộng lòng nhân\n\nNguyện vun trồng đức độ\n\nMong Sao Ngày tháng mãi bền lâu\n\n11\nƯớc gốc cành thê củng cố\n\nTưởng niệm công đức ngày xưa\n\nGọi chút hương khói lễ nhỏ\n\nNgẩng trông chứng giám tấc thành\n\nCúi xin phù trì bảo hộ\n\nMong Tiên linh khơi rộng mạch Trường sinh Cho hậu duệ leo lên thềm Thượng thọ\n\nTrên Thiên tào tăng niên kỷ lâu dài, như rùa hạc vô cương Dưới Hải ốc tươi phúc lộc dồi dào, như suối nguồn bất hủ. Khấn đầu cúi lạy Thần linh, tiên tổ thượng hưởng\\! Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n12",
    "stt": 18
  },
  {
    "id": 19,
    "title": "Bài văn khấn cúng Lễ Cải Cát (Sang tiểu, sửa mộ, dời mộ)",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con lạy Đức Đương cảnh Thành hoàng chư vị Đại vương\n\n\\- Con kính lạy ngài Đông trù Tư mệnh Táo phủ Thần quân\n\n\\- Con kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tổ tỷ\n\nHôm nay là ngày.... tháng .... năm ......., tại tỉnh...... huyện...... xã...... thôn........ Hiển khảo (hoặc tỷ)........mộ tiền\n\nThan rằng: Thương xót cha (hay mẹ)xưa, vắng xa trần thế.\n\nThác về, sống gửi, đất ba thước phải vùi chôn.\n\nPhách lạc hồn bay, hình trăm năm khó gìn để;\n\nLúc trước việc nhà bối rối, đặt để còn chưa hợp hướng phương.\n\nTới nay, tìm đất tốt lành, sửa sang lại, cầu an hình thể.\n\nRày thân: Phần mộ dời xong, lễ Ngu kính tế.\n\nHồn thiêng xin hưởng, nguyện cầu vĩnh viễn âm phần.\n\nPhúc để di lưu, phù hộ vững bền miêu duệ.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nLưu ý: Theo phong tục tập quán trước và sau khi dời mộ phải khấn trình với Long  mạch, Sơn thần và Thổ thần nơi cũ và nơi mới. Sau đây là văn khấn Long Mạch, Sơn thần  và Thổ thần.",
    "stt": 19
  },
  {
    "id": 20,
    "title": "Bài văn cúng Long Mạch, Sơn Thần và Thổ Thần",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\n13\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Đức Hoàng Thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy các ngài Long Mạch, Sơn Thần, Thổ địa, Thần linh cai quản trong xứ  này.\n\nHôm nay là ngày... tháng.....năm.....\n\nTín chủ (chúng) con là:……………..\n\nNgụ tại.....\n\nNhân hôm nay ngày Cải Cát (dời mộ, sửa mộ) của............... mộ phần tại................\n\nChúng con cùng toàn thể gia quyến tuân theo nghi lễ sắm sửa hương hoa lễ vật dâng  lên án tọa Tôn thần cùng chư vị uy linh, kính cẩn tấu trình.\n\nKính cáo Sơn Thần, Thổ Thần, Long Mạch và các vị Thần linh, cúi xin chứng minh,  phù hộ cho toàn gia chúng con an ninh khang thái, vạn sự tốt lành.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 20
  },
  {
    "id": 21,
    "title": "Văn cúng lễ Tế ngu",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư phật mười phương. \\- Con lạy Đức Đượng cảnh Thành hoàng chư vị Đại vương.\n\n\\- Con kính lạy ngài Đông trù Tư mệnh Táo phủ Thần quân.\n\n\\- Con kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tổ tỷ họ...\n\nHôm nay là ngày........ tháng ....... năm ...........\n\nCon trai trưởng (hoặc cháu đích tôn) là.........vâng theo lệnh của mẫu thân (nếu là mẹ  hoặc phụ mẫu nếu là cha), các chú bác, cùng anh rể, chị gái, các em trai gái dâu rể, con  cháu nội ngoại kính lạy.\n\n14\nNay nhân ngày lễ Tế ngu theo nghi lễ cổ truyền,\n\nKính dâng lễ mọn biểu lộ lòng thành.\n\nTrước linh vị của: Hiển...........................chân linh\n\nXin kính cẩn trình thưa rằng.\n\nThan ôi\\! Trên tòa Nam cực, lác đác sao thưa (nếu khóc cha hoặc đổi là Bắc vụ nếu  khóc mẹ).\n\nTrước chốn Giao Trì, tờ mờ mây khóa.\n\nCơ tạo hóa làm chi ngang ngửa thế, bóng khích câu, khen khéo trêu người. Chữ cương thường nghĩ lại ngậm ngùi thay, tình hiếu để chưa yên thỏa dạ. Ơn nuôi nấng áo dày cơm nặng, biển trời khôn xiết, biết công lao;\n\nNghĩ sớm hôm ấp lạnh quạt nồng, tơ tóc những hiềm chưa báo quả;\n\nNgờ đâu\\! Nhà Thung (nếu là cha hoặc Nhà Huyên nêu là mẹ) khuất núi, trời mây cách trở muôn trùng;\n\nChồi Tử mờ sương, âm dương xa vời đôi ngả.\n\nTrông xe hạc lờ mờ ẩn bóng, cám cảnh cuộc phù sinh chưa mấy, gót tiên du đã lánh  cõi trần ai.\n\nRồi khúc tằm, áy náy trong lòng, thương thay hồn bất tử về đâu, cửa Phật độ biết nhờ  ai hiện hóa.\n\nSuối vàng thăm thẳm, sáng phụ thân (hoặc mẫu thân) một mình lìa khơi, Giọt ngọc đầm đìa, đàn con cháu, hai hàng lã chã.\n\nNhà đơn bạc, biết lấy gì để dóng dả.\n\nĐành đã biết: đất nghĩa trời kinh, nào chỉ ba tuần nghi tiết, đủ lễ báo đền. Cũng gọi là: lưng cơm chén nước, họa may chín suối anh linh, được về yên thỏa. Ôi\\! Thương ôi\\!\n\nChúng con lễ bạc tâm thành, thành tâm kính lễ cúi xin được phù hộ độ trì. Kính cáo.",
    "stt": 21
  },
  {
    "id": 22,
    "title": "Văn cúng lễ Chung thất, Lễ Tốt khốc",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n15\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư phật mười phương. Hôm nay là ngày... tháng.... năm.....âm lịch tức ngày..... tháng.... năm.... dương lịch. Tại (địa chỉ):...........................................\n\nCon trai trưởng (hoặc cháu đích tôn) là……….. vâng theo lệnh của mẫu thân (nếu là  mẹ hoặc phụ mẫu nếu là cha), các chú bác, cùng anh rể, chị gái, các em trai gái dâu rể, con  cháu nội ngoại kính lạy.\n\nNay nhân ngày lễ Chung Thất (lễ Tốt Khốc) theo nghi lễ cổ truyền, có kính cẩn sắm  các thứ lễ vật gồm:...................................\n\nKính dâng lễ mọn biểu lộ lòng thành.\n\nTrước linh vị của Hiển:………………chân linh xin ký\n\nMấy lâu nay nhân cẩn trình thưa rằng:\n\nNúi Hỗ sao mờ, nhà Thung bóng xế. (Nếu là cha)/ Núi Dĩ sao mờ, nhà Huyên bóng  xế. (nếu là mẹ) .\n\nTình nghĩa cha sinh mẹ dưỡng, biết là bao;\n\nCông ơn biển rộng, trời cao khôn xiết kể.\n\nThở than trầm mộng mơ màng;\n\nTưởng nhớ âm dương văng vẻ.\n\nSống thời lại lai láng láng, hớn hở chừng nào\\!\n\nThác thời kể tháng kể ngày, buồn tênh mọi lẽ\\!\n\nNgày qua tháng lại, tính đến nay Chung Thất (hoặc Tốt Khốc) tới tuần; Lễ bạc tâm thành gọi là có nén nhang kính tế.\n\nXin mời: Hiển.............................\n\nHiển.............................\n\nHiển.............................\n\nCùng các bị Tiên linh, Tổ Bá, Tổ Thúc, Tổ Cô và các vong linh phụ thờ theo Tiên Tổ  cùng về hâm hưởng\n\nKính cáo: Liệt vị Tôn thần: Táo Quân, Thổ Công, Thánh sư, Tiến sĩ, Ngũ tự Gia thần  cùng chứng giám và phù hộ cho toàn gia được một sự yên lành tốt đẹp.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n16",
    "stt": 22
  },
  {
    "id": 23,
    "title": "Văn cúng lễ cúng cơm hàng ngày",
    "category": "Tang Lễ & Giỗ",
    "content": "Đây là văn khấn lễ cúng cơm hàng ngày trước linh vị người chết.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư phật mười phương. \\- Con lạy Đức Đượng cảnh Thành hoàng chư vị Đại vương.\n\n\\- Con kính lạy ngài Đông trù Tư mệnh Táo phủ Thần quân.\n\n\\- Con kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tổ tỷ họ............ Hôm nay là ngày........ tháng ....... năm .....\n\nCon trai trưởng (hoặc cháu đích tôn) là......... vâng theo lệnh của mẫu thân (nếu là mẹ hoặc phụ thân) và các chú bác, cùng với anh rể, chị gái và các em trai gái dâu rể, con cháu  nội ngoại kính lạy.\n\nNay nhân lễ Chúc Thực theo nghi lễ cổ truyền,\n\nKính dâng lễ mọn biểu lộ lòng thành,\n\nTrước linh vị của: Hiển ...…….. chân linh\n\nXin kính cẩn trình thưa rằng:\n\nThiết nghĩ\\! Nhân sinh tại thế,\n\nHọa mấy người sống tám, chín mươi,\n\nĐôi ba mươi năm cũng kể một đời.\n\nSong vận số biết làm sao tránh được\n\nNhớ hồn thuở trước: trong buổi xuân xanh\n\nƠn mẹ cha đạo cả sinh thành, đêm ngày dạy dỗ:\n\nĐường ăn, nỗi ở, việc cửa việc nhà\n\nLại lo bề nghi thất, nghi gia\n\nCho sum họp trúc, mai mấy đóa\n\nCương thường đạo cả, lòng những lo hiếu thảo đền ơn\n\nNếp kiệm cần hằng giữ sớm hôm.\n\nMay nối được gia đường cơ chỉ,\n\nBa lo bảy nghĩ, vất vả trăm bề\n\nCho vẹn toàn đường nọ lối kia,\n\n17\nTuy khó nhọc chưa cam thỏa dạ;\n\nBỗng đâu gió cả, phút bẻ cành mai,\n\nHoa lìa cây, rụng cánh tơi bời.\n\nYến lìa tổ, kêu xuân vò võ.\n\nTưởng hồn trường thọ, dìu con em, khuyên nhủ nên người.\n\nAi ngờ trăng lặn sao dời, hồn đã biến về nơi Tây Trúc.\n\nTừ nay lấy ai chăm sóc, ngõ cúc, tường đào.\n\nTừ nay quạnh bóng ra vào, cỗi Nam, cảnh Bắc.\n\nNgày chầy sáu khắc, đêm vắng năm canh:\n\nTưởng phất phơ thoáng hiện ngoài mành.\n\nTưởng thấp thoáng bóng hình trên khói\n\nHiện mai bóng rọi, vào ngẩn ra ngơ.\n\nHết đợi thôi chờ, nắng hồng giá lạnh\n\nAi hay số mệnh\\!\n\nThuốc trường sinh, cầu Vương mẫu chưa trao.\n\nBút Chú tử, trách Nam Tào sớm định.\n\nBùi ngùi cám cảnh, tuôn rơi hàng nước mắt dầm dầm\n\nNhớ nơi ăn, chốn ở, buồng nằm:\n\nNhư cắt ruột, xét lòng con trên trần thế.\n\nMấy dòng kể lể. Chiêu hồn về than thở nguồn cơn.\n\nCầu anh linh phù hộ cháu con. Cầu Thần Phật độ trì, cho vong hồn siêu thoát... Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 23
  },
  {
    "id": 24,
    "title": "Văn cúng lễ cúng cơm 100 ngày",
    "category": "Tang Lễ & Giỗ",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư phật mười phương.\n\n18\n\\- Con lạy Đức Đượng cảnh Thành hoàng chư vị Đại vương.\n\n\\- Con kính lạy ngài Đông trù Tư mệnh Táo phủ Thần quân\n\n\\- Con kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tổ tỷ.\n\nHôm nay, là ngày ... tháng ....... năm ..........\n\nCon trai trưởng (hoặc cháu đích tôn) là.........\n\nVâng theo lệnh của mẫu thân (nếu là mẹ hoặc phụ mẫu nếu là cha), các chú bác, cùng  anh rể, chị gái, các em trai gái dâu rể, con cháu nội ngoại kính lạy.\n\nNay nhân ngày lễ cúng cơm trong trăm ngày theo nghi lễ cổ truyền.\n\nKính dâng lên mọn biểu lộ lòng thành.\n\nTrước linh vị của: Hiển....................................chân linh.\n\nXin kính cẩn trình thưa rằng:\n\nThan ôi\\! Thương nhớ phụ thân (hoặc Mẫu thân), bỏ về cõi thọ.\n\nGót thừa vân, nghĩ đã xa khơi;\n\nLòng ái nhật, nghĩ càng tủi hổ.\n\nLưng cơm bát nước, miếng trân cam, tỏ dạ kính thành;\n\nSớm rượu trưa trà, đạo thần hôn, giữ lòng ái mộ.\n\nNgậm ngùi, hồn phách biết về đâu:\n\nTưởng tượng bóng hình còn mãi đó.\n\nÔi\\! Thương ôi\\!\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 24
  },
  {
    "id": 25,
    "title": "Văn khấn Thổ Thần, Táo Quân, Long Mạch và các vị Thần linh trước khi  giỗ đầu",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương.\n\n19\nCon kính lạy Đức Hoàng Thiên Hậu Thổ chư vị Tôn thần.\n\nCon kính lạy ngài Bản gia Táo Quân, ngài Bản gia Thổ Công, Long Mạch, Thần Tài. Con kính lạy các ngài Thần linh cai quản trong xứ này.\n\nHôm nay là ngày ..... tháng ..... năm ..........\n\nTín chủ (chúng) con là:....................................................................\n\nNgụ tại:..............................................................................................\n\nNhân ngày mai là ngày giỗ đầu của…………………………………….\n\nChúng con cùng toàn thể gia quyến tuân theo nghi lễ, sắm sửa hương hoa lễ vật kính  dâng lên trước án tọa Tôn Thần cùng chư vị uy linh, kính cận tâu trình.\n\nKính cáo Bản gia Thổ Công, Táo Quân, Long Mạch và các vị Thần linh, cúi xin  chứng minh, phù hộ cho toàn gia chúng con an ninh khang thái, vạn sự tốt lành.\n\nKính thỉnh các Tiên linh, Gia tiên chúng con và những vong hồn nội tộc được thờ  phụng vị cùng về hầm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nStribson\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 25
  },
  {
    "id": 26,
    "title": "Bài văn khấn chính ngày giỗ đầu",
    "category": "Khác",
    "content": "Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương.\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này.\n\nCon kính lạy chư gia tiên Cao Tằng Tổ tiên nội ngoại họ....................\n\nTín chủ (chúng) con là:.........................................................................\n\nNgụ tại:..................................................................................................... Hôm nay là ngày ............... tháng ...............năm…………....................... Chính ngày giỗ đầu của…………………………………………………..\n\nNăm qua tháng lại, vừa ngày húy lâm. Ơn võng cực xem bằng trời biển, nghĩa sinh  thành không lúc nào quên. Càng nhớ công ơn gây cơ tạo nghiệp bao nhiêu, càng cảm thâm  tình, không bề dãi tỏ. Nhân ngày chính giỗ, chúng con và toàn gia con cháu, nhất tâm sắm  sửa lễ vật kính dâng, đốt nén tâm hương dãi tỏ tấc thành.\n\n20\nThành khẩn kính mời……………………………………..\n\nMất ngày............. tháng...............năm.....................\n\nMộ phần táng tại:................................................................\n\nCúi xin linh thiêng giáng về linh sàng, chứng giám lòng thành, thụ hưởng lễ vật, độ  cho con cháu bình an, gia cảnh hưng long thịnh vượng.\n\nTín chủ con lại xin kính mời các cụ Tổ Tiên, nội ngoại, Tổ Khảo, Tổ Tỷ, Bá thúc, Cô  Di và toàn thể các Hương linh gia tiên đồng lai hâm hưởng.\n\nTín chủ lại mời vong linh các vị Tiền chủ, Hậu chủ trong đất này cùng tới hâm  hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 26
  },
  {
    "id": 27,
    "title": "Bài văn khấn Thổ Thần, Táo Quân, Long Mạch và các vị Thần linh trước  khi giỗ hết",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xử này:\n\nCon kính lạy chư gia tiên Cao Tằng Tổ tiên nội ngoại họ................................ Tín chủ (chúng) con là:.................................................................................... Ngụ tại:………………………………………………………………………… Nhân ngày mai là ngày giỗ hết của…………………………………………\n\nTín chủ con cùng toàn thể gia khuyến tuân theo nghi lễ, sửa biện hương hoa lễ vật  dâng cúng các vị Tôn thần.\n\n21\nCúi xin các vị Bản gia, Thổ Công, Táo phủ Thần quân, Ngữ phương, Long mạch và  các vị Thần linh, hiển linh chứng giám, thụ hưởng lễ vật, phù hộ cho toàn gia chúng con an  ninh khang thái, vạn sự tốt lành.\n\nChúng con kinh thỉnh các Tiên linh, Gia tiên họ..................... và những vong hồn nội  tộc được thờ phụng vị cùng về hâm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 27
  },
  {
    "id": 28,
    "title": "Bài văn khấn chính ngày giỗ hết",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương.\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này.\n\nCon kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tổ Tỷ, Tổ Tiên nội ngoại họ  ………….\n\nTín chủ (chúng) con là:........................................\n\nNgụ tại:………………………………………….\n\nHôm nay là ngày ……..tháng ............năm……………….\n\nChính ngày giỗ hết của..............................................\n\nThiết nghĩ................. vắng xa trần thế, không thấy âm dung. Năm qua tháng lại vừa  ngày giỗ hết. Ơn võng cực xem bằng trời biển, nghĩa sinh thành không lúc nào quên. Càng  nhớ công ơn gây cơ tạo nghiệp bao nhiêu, càng cảm thâm tình, không bề dãi tỏ. Nhân ngày  chính giỗ, chúng con và toàn gia con cháu, nhất tâm sắm sửa lễ vật kính dâng, đốt nén tâm  hương dãi tỏ tấc thành.\n\nThành khẩn kính mời………………..\n\nMất ngày............. Tháng.........năm………………\n\nMộ phần táng tại:.......................................................\n\nCúi xin linh thiêng giáng về linh sàng, chứng giám lòng thành, thụ hưởng lễ vật, độ  cho con cháu bình an, gia cảnh hưng long thịnh vượng.\n\n22\nTín chủ lại mời vong linh các vị Tiền chủ, Hậu chủ trong đất này cùng tới hâm  hưởng.\n\nTín chủ con lại xin kính mời các cụ Tổ Tiên nội ngoại, Tổ Khảo, Tổ Tý, Bá thúc,  Huynh Đệ, Cô Di, Tỷ Muội và toàn thể các Hương linh gia tiên đồng lai hâm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 28
  },
  {
    "id": 29,
    "title": "Văn cúng ngày giỗ thường hằng năm",
    "category": "Khác",
    "content": "Trước khi khấn vong linh người đã khuất, gia đình phải đọc văn khấn thần linh là các  vị Thổ thần, Táo quân, Long mạch... trước:",
    "stt": 29
  },
  {
    "id": 30,
    "title": "Bài văn khấn Thần linh",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương.\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này.\n\nCon kính lạy chư gia tiên Cao Tằng Tổ tiên nội ngoại họ .....\n\nTín chủ (chúng) con là: ........................................................\n\nNgụ tại: ................................................................................\n\nNhân ngày mai là ngày Cát Kỵ của ……………….\n\nTín chủ con cùng toàn thể gia khuyến tuân theo nghi lễ, sửa biện hương hoa lễ vật  dâng cúng các vị Tôn thần.\n\nCúi xin các vị Bản gia, Thổ Công, Tảo phủ Thần quân, Ngữ phương, Long mạch và  các vị Thần linh, hiển linh chứng giám, thụ hưởng lễ vật, phù hộ cho toàn gia chúng con an  ninh khang thái, vạn sự tốt lành.\n\nChúng con kinh thỉnh các Tiên linh, Gia tiên họ ……....và những vong hồn nội tộc  được thờ phụng vị cùng về hâm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\n23\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 30
  },
  {
    "id": 31,
    "title": "Bài văn khấn vong linh người quá cố",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con  kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương.\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này.\n\nCon kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tổ Tỷ, Tổ Tiên nội ngoại họ  ...............................\n\nTin Chu (chúng) con là:…………….\n\nNgụ tại: ....................................\n\nHôm nay là ngày ... tháng ... năm ....\n\nChính ngày giỗ của ................\n\nThiết nghĩ .........vắng xa trần thế, không thấy âm dung. Năm qua tháng lại vừa ngày  Cát Kỵ. Ôn võng cực xem bằng trời biển, nghĩa sinh thành không lúc nào quên. Càng nhớ  công ơn gây cơ tạo nghiệp bao nhiêu, càng cảm thâm tình, không bề dãi tỏ. Nhân ngày  chính giỗ, chúng con và toàn gia con cháu, nhất tâm sắm sửa lễ vật kính dâng, đốt nén tâm  hương dãi tỏ tấc thành.\n\nThành khẩn kính mời ..........\n\nMất ngày ... tháng ... năm .......\n\nMộ phân táng tại: ………………………\n\nCúi xin linh thiêng giáng về linh sàng, chứng giám lòng thành, thụ hưởng lễ vật, độ  cho con cháu bình an, gia cảnh hưng long thịnh vượng.\n\nTín chủ lại mời vong linh các vị Tiền chủ, Hậu chủ trong đất này cùng tới hâm  hưởng.\n\nTín chủ con lại xin kính mời các cụ Tổ Tiên nội ngoại, Tổ Khảo, Tô Tỷ, Bá thúc,  Huynh Đệ, Cô Di, Tỷ Muội và toàn thể các Hương linh gia tiên đồng lai hâm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\n24\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 31
  },
  {
    "id": 32,
    "title": "Văn cũng ngày cáo giỗ ( ngày Tiên thường)",
    "category": "Khác",
    "content": "Ngày cáo giỗ hay ngày Tiên Thường là ngày giỗ trước ngày giỗ chính (ngày người  quá cố qua đời) 1 ngày, là ngày con cháu làm lễ xin Thổ công và mời người đã khuất hôm  sau về hưởng giỗ chính.\n\nNgày cáo giỗ chỉ làm cho người đã khuất thuộc hàng trên là cụ, kỵ, ông, bà, cha, mẹ,  anh, chị, em... chứ không làm cho hàng dưới như con, cháu, chắt, chít... Vào ngày này, gia  đình mang lễ ra mộ, chỉn chu lại mộ phần cho ngay ngắn rồi mời vong hồn về ăn giỗ.\n\nBuổi sáng, gia đình dọn dẹp bàn thờ cho ngay ngắn, sạch sẽ để chuẩn bị làm lễ vào  buổi chiều. Đầu tiên phải cúng thần linh trước, rồi mới cúng người đã khuất cùng gia tiên,  cúng xong thì con cháu tụ tập ăn uống, tưởng nhớ tới người đã khuất.",
    "stt": 32
  },
  {
    "id": 33,
    "title": "Bài văn khấn thần linh",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương.\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này.\n\nCon kính lạy chư gia tiên Cao Tằng Tổ tiên nội ngoại họ .....\n\nTín chủ (chúng) con là: ........................\n\nNgụ tại: .................\n\nNhân ngày mai là ngày giỗ của .....\n\nTín chủ con cùng toàn thể gia khuyến tuân theo nghi lễ, sửa biện hương hoa lễ vật  dâng cúng các vị Tôn thần.\n\nCúi xin các vị Bản gia, Thổ Công, Táo phủ Thần quân, Ngữ phương, Long mạch và  các vị Thần linh, hiển linh chứng giám, thụ hưởng lễ vật, phù hộ cho toàn gia chúng con an  ninh khang thái, vạn sự tốt lành.\n\nChúng con kinh thỉnh các Tiên linh, Gia tiên họ ........và những vong hồn nội tộc  được thờ phụng vị cùng về hâm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\n25\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 33
  },
  {
    "id": 34,
    "title": "Bài văn khấn vong linh người quá cố",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Đức Đương cảnh Thành hoàng chư vị Đại Vương\n\nCon kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần Quân.\n\nCon kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này\n\nCon kính lạy chư gia tiên Cao Tằng Tổ Khảo, Cao Tằng Tô Tỷ, Tổ Tiên nội ngoại họ  .....\n\nTín chủ (chúng) con là: .....................\n\nNgụ tại: ......................\n\nHôm nay là ngày ..... tháng .....năm .....\n\nChính ngày cáo giỗ của .......\n\nThiết nghĩ ………......vắng xa trần thế, không thấy âm dung. Năm qua tháng lại vừa  ngày cáo giỗ. Ơn võng cực xem bằng trời biển, nghĩa sinh thành không lúc nào quên. Càng  nhớ công ơn gây cơ tạo nghiệp bao nhiêu, càng cảm thâm tình, không bề dãi tỏ. Nhân ngày  cáo giỗ, chúng con và toàn gia con cháu, nhất tâm sắm sửa lễ vật kính dâng, đốt nén tâm  hương dãi tỏ tấc thành.\n\nThành khân kính mời ..............\n\nMất ngày ... tháng .....năm .....\n\nMộ phần táng tại: ...................\n\nCúi xin linh thiêng giáng về linh sàng, chứng giám lò ng thành, thụ hưởng lễ vật, độ  cho con cháu bình an, gia cảnh hưng long thịnh vượng.\n\nTín chủ lại mời vong linh các vị Tiền chủ, Hậu chủ trong đất này cùng tới hâm  hưởng.\n\nTín chủ con lại xin kính mời các cụ Tổ Tiên nội ngoại, Tổ Khảo, Tổ Tỷ, Bá thúc,  Huynh Đệ, Cô Di, Tỷ Muội và toàn thể các Hương linh gia tiên đồng lai hâm hưởng.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n26\nNam mô a di Đà Phật\\!\n\n27",
    "stt": 34
  },
  {
    "id": 35,
    "title": "Bài văn khấn đưa ông Táo chầu trời ngày 23 tháng chạp",
    "category": "Lễ Tết",
    "content": "Sau khi bày lễ, thắp hương thì khấn, bài văn khấn lễ ông Táo chầu trời như sau: Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương \\- Con kính lạy Ngài đông trù Tư mệnh Táo phủ Thần quân.\n\nHôm nay ngày ... tháng....năm.... số nhà....đệ tử họ tên............\n\nLòng thành khấn nguyện sắm lễ đầy đủ lễ vật cúng tiễn táo quân, cầu xin tam vị táo  quân, táo phủ thần quan, nội gia viên trạch, ngoại gia viên trạch, kim vì tín chủ, đệ tử họ  tên………...(vợ chồng)\n\nVái cùng chủ vị long thần, ngũ phương cai quản ngôi gia số nhà ...... độ cho đệ tử  năm cũ ..... đã hết, năm mới ... sắp bước qua, cung tiễn ngài về tâu qua ngọc đế, năm cũ đã  qua năm mới bước vào, cho con vô sự, mọi điều may mắn, thuận lợi bình an, làm ăn phát  đạt, sức khỏe nhẹ nhàng, tiêu trừ bệnh tật, thân tâm an lạc. Cầu nguyện gia đình an vui  khỏe mạnh, cuối năm giao thừa, thỉnh rước ngài về ngự trong gia trạch, bảo hộ độ trì một  năm an lạc.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCúng xong rót rượu, hơn nửa tuần nhang thì đốt giấy. Sau khi hoàn tất lễ cùng thì tắt  đèn, không nhang khói đến ngày rước táo quân mới bật đèn cúng kiền trở lại",
    "stt": 35
  },
  {
    "id": 36,
    "title": "Bài văn khấn rước ông Táo chầu trời đêm giao thừa",
    "category": "Lễ Tết",
    "content": "Rước ông Táo từ 23h đến 23h45 đêm giao thừa, lễ vật giống như đưa ông táo. Văn  khấn như sau:\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương \\- Con kính lạy Ngài đông trù Tư mệnh Táo phủ Thần quân.\n\n28\nHôm nay ngày ... tháng...năm....số nhà .... đệ tử họ tên ......\n\nKính cáo hoàng thiên, kính xin hậu thổ, chúa đất trong nhà, kính xin tất cả. Đầu năm,  năm.......vào nhà, giao thừa đúng lễ, tục gia dưới trần. Một năm kính tiễn thần về, hôm nay  đáo lai thỉnh Ngài Táo Quân minh niên năm mới năm......con rước thỉnh ngài về nơi gia  đạo, ngự trị ngôi gia số nhà ..... đường phố......\n\nCầu xin tam vị Táo quân, Táo phủ thần quan, Đô ng trù Tây mạng, nội gia viên trạch,  ngoại gia viên trạch, ngũ phương ngũ hổ, chư vị tiền hiền, cai quản dân gian độ trì tất cả.\n\nHôm nay năm mới chuẩn bị giao thừa, giao kết âm dương, con trước chư thần về nơi  gia trạch, ngôi gia nhà số......bảo hộ độ trì cùng năm mãn tháng, đến hạn tiễn đưa, ở lại  ngôi gia độ trì đệ tử, quanh năm suốt tháng làm lụng vất vả, không được đủ đầy, lễ nghi  không rõ, thiếu sót chúng sanh thành tâm kinh cáo.\n\nCung thỉnh Ngài về ngự giá ngôi gia, hóa giải cho chúng con bình an vô sự, làm đâu  được đó, thuận lợi gia đình, may mắn một năm cũng nhờ chư vị, chứng giám độ trì thành  tâm khấn cẩn.\n\nCung thỉnh Ngài về ngôi gia đệ tử số nhà…\n\nNhất tâm kính cáo, cầu nguyện hằng đêm, ban phước ban tài, ban cho gia đạo, lớn  nhở trong nhà bình an khỏe mạnh, nhất dạ cầu mong, chư thần bảo hộ.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 36
  },
  {
    "id": 37,
    "title": "Bài văn khấn lễ giao thừa trong nhà",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon kính lạy chín phương trời, mười phương chư Phật, chư Phật mười phương Con kính lạy Đức Đương Lai Hạ Sinh Di Lặc Tôn Phật\n\nCon kính lạy Đức Bồ-tát Quán Thế Âm cứu nạn cứu khổ chúng sinh\n\nCon kính lạy Hoàng Thiên, Hậu Thổ, chư vị tôn thần\n\n29\nCon kính lạy các ngài Ngũ Phương, Ngũ Hổ, Long Mạch, Táo Quân, chư vị tôn thần.  Con kính lạy các cụ tổ tiên nội \\- ngoại chư vị tiên linh.\n\nNay là phút giao thừa năm ………. với năm ……..,chúng con là: ..., sinh năm: ...,  hành canh: ... tuổi, cư ngụ tại số nhà:..., ấp/khu phố:..., xã/phường ..., quận/huyện/ thành  phố ..., tỉnh/thành phố ...\n\nPhút Giao thừa vừa tới, nay theo vấn luật, tống cựu nghênh tân, giờ Tý đầu xuân, đón  mừng Nguyên đán, chúng con thành tâm, tu biện hương hoa phẩm vật, nghi lễ cung trần,  dâng lên trước án, cúng dàng Phật \\- Thánh, dâng hiến tôn Thân, tiến cúng Tổ tiên, đốt nén  tâm hương, dốc lòng bái thỉnh.\n\nChúng con kính mời:\n\nNgài Bản cảnh Thành hoàng chư vị Đại vương, ngài Bản xứ Thần linh Thổ địa, Hỷ  Thần, Phúc đức chính Thần, ngài Ngũ phương, Ngũ thổ, Long mạch Tài Thần, các ngài  bản gia Táo phủ Thần quân và chư vị Thần linh cai quản ở trong xứ này. Cúi xin giáng lâm  trước án, thu hưởng lễ vật.\n\nCon lại kính mời, các cụ tiên linh, Cao tằng Tổ khảo, Cao tằng Tổ tỷ, Bá thúc đệ  huynh, Cô di tỷ muội, nội tộc, ngoại tộc, chư vị hương linh, cúi xin giáng phó linh sàng  hâm hưởng lễ vật. Tín chủ lại kính mời các vị vong linh tiền chủ, hậu chủ, y thảo thụ mộc  ở trong đất này, nhân tiết giao thừa, giáng lâm trước án, chiêm ngưỡng tân xuân, thụ  hưởng lễ vật.\n\nNguyện cho chúng con, tân niên khang thái, ngày đêm tốt lành, thời thời được chữ  bình an, gia đạo hưng long, thịnh vượng.\n\nGiải tấm lòng thành cúi xin chứng giám.\n\nPhục duy cẩn cáo\\!",
    "stt": 37
  },
  {
    "id": 38,
    "title": "Bài văn khấn lễ giao thừa tại bàn thờ Phật",
    "category": "Lễ Tết",
    "content": "Con kính lạy Đức Phật... (mà gia chủ đang thờ).\n\nHôm nay là ngày 30 tháng Chạp, ngày tất niên của năm ........., Tín chủ chúng con  là... (họ tên chồng), cùng phu thê... (họ tên vợ) và các con cháu trong nhà có chút lễ mọn,  xin thành tâm kính dâng Đức Phật.\n\nThay mặt gia đình, con xin có lời chúc mừng năm mới đến Đức Phật nhân dịp đón  Xuân về.\n\nCon xin đội ơn Đức Phật trong năm qua đã phù hộ độ trì, dìu dắt chúng con gặp được  nhiều may mắn. Cúi xin Đức Phật giáng lâm trước án thụ hưởng lễ vật, tiếp tục phù hộ cho  gia đình chúng con.\n\nXin kính lạy (3 lần 3 vái).",
    "stt": 38
  },
  {
    "id": 39,
    "title": "Bài văn khấn lễ giao thừa ngoài trời",
    "category": "Lễ Tết",
    "content": "30\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy chín phương trời, mười phương chư Phật, chư Phật mười phương \\- Con kính lạy Đức Đương Lai Hạ Sinh Di Lặc Tôn Phật\n\n\\- Con kính lạy Đức Bồ tát Quán Thế Âm cứu nạn cứu kho chúng sinh \\- Con kính lạy Hoàng thiên, Hậu thổ, chư vị tôn thần\n\n\\- Con kính lạy ngài cựu niên đường cai Hành khiển: Lỗ Vương Hành Khiển, Ngũ  Nhạc chi Thần\n\n\\- Con kính lạy ngài đường niên Thiên quan: Cự Tào Phán quan.\n\n\\- Con kính lạy các ngài Ngũ phương, Ngũ hổ, Long mạch, Táo quân, chư vị tôn thần.\n\nNay là phút giao thừa năm .......... với năm ......., chúng con là: sinh năm: ......, hành  canh: ........ tuổi, cư ngụ tại số nhà: ấp/khu phố: ......., xã/phường: ........, quận/huyện: ..........  tỉnh/thành phố: ………….\n\nPhút thiêng liêng giao thừa vừa tới, năm cũ qua đi, đón mừng năm mới, tam dương  khang thái, vạn tượng canh tân. Nay ngài Thái Tuế tôn thần trên vâng lệnh Ngọc Hoàng  Thượng đế, giám sát vạn dân, dưới bảo hộ sinh linh tảo trừ yêu nghiệt. Quan cũ về triều  cửa khuyết, lưu phúc, lưu ân. Quan mới xuống thay, thể đức hiếu sinh, ban tài tiếp lộc.\n\nNhân buổi tân xuân, tín chủ chúng con thành tâm, sửa biện hương hoa phẩm vật, nghi  lễ cung trần, dâng lên trước án, cúng dâng Phật thánh, dâng hiến Tôn thần, đốt nén tâm  hương, dốc lòng bái thỉnh.\n\nChúng con kính mời:\n\nNgài cựu niên đường cái Thái tuế, ngài tân niên đương cai Thái tuế chí đức tôn thần,  ngài bản cảnh Thành hoàng chư vị đại vương, ngài bản xứ thần linh Thổ địa, ngài Hỷ thần,  Phúc đức chính thần, các ngài Ngũ phương, Ngũ thổ, Long mạch, Tài thần, chư vị bản gia  Táo quân và chư vị thần linh cai quản ở trong xứ này, cúi xin giáng lâm trước án thụ  hưởng lễ vật.\n\nNguyện cho tín chủ, minh niên khang thái, vạn sự tốt lành, bốn mùa tám tiết được  chữ bình an, gia đạo hưng long thịnh vượng, bách sự hanh thông, ngày ngày được hưởng  ơn trời, Phật, chư vị tôn thần. Chúng con kính cẩn tiến dâng lễ vật, thành tâm cầu nguyện.  Cúi xin chín phương trời, mười phương chư Phật cùng chư vị tôn thần chứng giám phù hộ  độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n31",
    "stt": 39
  },
  {
    "id": 40,
    "title": "Lễ tất niên không nhất thiết phải là ngày cuối cùng âm lịch của năm, nhiều gia đình  do không có thời gian nên kết hợp cúng lễ tất niên cùng với bài cúng ông Táo hay tổ chức  vào các ngày trước đó, 29, 28,27 âm lịch…",
    "category": "Lễ Tết",
    "content": "Trước khi tiến hành lễ tất niên các gia đình lau chùi, trang hoàng bàn thờ Phật, bàn  thờ Tổ tiên với mâm ngũ quả, hương, hoa tươi, đèn nến đầy đủ.",
    "stt": 40
  },
  {
    "id": 41,
    "title": "Bài văn khấn cúng lễ tất niên",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy chín phương trời, mười phương chư Phật, chư Phật mười phương. \\- Con kính lạy Hoàng thiên, Hậu Thổ, chư vị Tôn thần.\n\n\\- Con kính lạy ngài Kim niên Đương cai Thái Tuế chí đức tôn thân.\n\n\\- Con kính lạy các ngài Bản cảnh Thành hoàng chư vị Đại Vương.\n\n\\- Con kính lạy ngài Bản xứ Thần linh Thổ địa tôn thần.\n\n\\- Con kính lạy các ngài Ngũ phương, Ngũ Thổ, Long mạch, Tài thần, Bản gia Táo  quân, cùng tất cả các vị thần linh cai quản trong xứ này.\n\n\\- Con kính lạy chư gia Cao Tằng Tổ Khảo, Cao Tằng Tổ Tỷ, Tiên linh nội ngoại họ  .................\n\nHôm nay là ngày 30 tháng Chạp năm ...........\n\nTín chủ (chúng) con là:……………….......\n\nNgụ tại:... .................................................\n\nTrước án kính cẩn thưa trình: Đông tàn sắp hết, năm kiệt tháng cùng, xuân tiết gần  kề, minh niên sắp tới.\n\nHôm nay là ngày 30 tết chúng con cùng toàn thể gia quyến sắm sanh phẩm vật hương  hoa, cơm canh thịnh soạn, sửa lễ tất niên, dâng cúng Thiên địa Tôn thần, phụng hiến tổ  tiên, truy niệm chư linh. Theo như thường lệ tuệ trừ cáo tế cúi xin chư vị tôn thần, liệt vị  gia tiên, bản xứ tiền hậu chư vị hương linh giáng lâm án tọa, phủ thùy chứng giám, thụ  hưởng lễ vật phù hộ cho toàn gia lớn bé trẻ già bình an thịnh vượng luôn luôn mạnh khỏe,  mọi sự bình an, vạn sự tốt lành, gia đình hòa thuận.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n32",
    "stt": 41
  },
  {
    "id": 42,
    "title": "Văn cúng tạ mộ rước ông bà về ăn Tết",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy ngài Địa tạng vương bồ tát.\n\n\\- Con kính lạy ngài Kim Niên Đương cai Thái Tuế Chí đức Tôn thần, Kim niên hành  binh, Công tào Phán quan.\n\n\\- Con kính lạy ngày Bản cảnh Thành Hoàng Chư vị Đại Vương quản cai nơi nghĩa  trang.\n\n\\- Con kính lạy Ngài Bản xứ Thần linh Thổ địa Tôn thần.\n\n\\- Con kính lạy các ngài Ngũ phương, Ngũ thổ Long Mạch Tôn thần, các ngài Tiền  Chu Tước, Hậu Huyền Vũ, Tả Thanh Long, Hữu Bạch Hổ cùng liệt vị Tôn Thần cai quản  trong nơi nghĩa trang này.\n\n\\- Con kính lạy hương linh cụ:..................................................\n\nHôm nay là ngày... ....... tháng Chạp, năm cũ sắp qua, năm mới sắp đến. Tín chủ (chúng) con là:...........................................\n\nNgụ tại:……………………………………………..\n\nChúng con sắm sanh phẩm vật, hương hoa trà quả, kim ngân tài mã, dâng hiến trình  cáo Tôn thần, kính rước vong linh bản gia tiên tổ chúng con là……. kỵ nhật là.......có phần  mộ táng tại............được về với gia đình đón mừng năm mới, để cho cháu con được phụng  sự trong tiết xuân thiên, báo đáp ân thâm, tỏ lòng hiếu kính. Cúi xin Tôn thần, Phủ thùy  doãn hứa.\n\nÂm dương cách trở\n\nBát nước nén hương\n\nThành tâm kính lễ\n\nCúi xin chứng giám\n\nPhù hộ độ trì\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n33",
    "stt": 42
  },
  {
    "id": 43,
    "title": "Văn cúng lễ rước ông bà ngày 30 Tết.",
    "category": "Lễ Tết",
    "content": "Bữa cơm ngày 30 Tết ngoài ý nghĩa tổng kết một năm cũ qua đi còn là lúc các gia  đình người Việt bày tỏ lòng hiếu kính của mình, mời Tổ tiên về ăn Tết. Từ sau lễ rước tổ  tiên này, để các cụ luôn ở trong nhà cùng con cháu, các gia chủ nên chú ý không để hương  tắt. Các gia đình có thể dùng hương vòng hoặc hương sào.",
    "stt": 43
  },
  {
    "id": 44,
    "title": "Bài văn khấn rước ông bà ngày 30 Tết.",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương.\n\n\\- Con kính lạy ngài Kim Niên Đương cai Thái Tuế Chí đức Tôn thần, Kim niên hành  binh, Công tào Phán quan.\n\n\\- Con kính lạy ngày Bản cảnh Thành Hoàng Chư vị Đại Vương.\n\n\\- Con kính lạy Ngài Bản xứ Thần linh Thổ địa Tôn thần.\n\n\\- Con kính lạy các ngài Ngũ phương, Ngũ thổ Long Mạch Tôn thần, các ngài Tiền  Chu Tước, Hậu Huyền Vũ, Tả Thanh Long, Hữu Bạch Hổ cùng liệt vị Tôn Thần cai quản  trong xứ này.\n\n\\- Con kính lạy hương linh:……………………..\n\nHôm nay là ngày... ....... tháng Chạp, năm cũ sắp qua, năm mới sắp đến. Tín chủ (chúng) con là:...........................................\n\nNgụ tại:……………………………………………..\n\nChúng con sắm sanh phẩm vật, hương hoa trà quả, kim ngân tài mã, dâng hiến trình  cáo Tôn thần, kính rước vong linh bản gia tiên tổ chúng con là.... kỵ nhật là......có phần mộ táng tại.....được về với gia đình đón mừng năm mới, để cho cháu con được phụng sự trong  tiết xuân thiên, báo đáp ân thâm, tỏ lòng hiếu kính. Cúi xin Tôn thần, Phủ thùy doãn hứa.\n\nÂm dương cách trở\n\nBát nước nén hương\n\nThành tâm kính lễ,\n\nCúi xin chứng giám,\n\nPhù hộ độ trì,\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n34",
    "stt": 44
  },
  {
    "id": 45,
    "title": "Văn cúng ngày mồng 1 Tết",
    "category": "Lễ Tết",
    "content": "Theo phong tục truyền thống của người Việt, các gia đình thường làm mâm cúng  thần linh và cúng tổ tiên vào ngày mồng 1 Tết. Bài văn khấn mồng 1 tết chính là cách con  cháu bày tỏ tấm lòng thành kính với tổ tiên, các bậc thần linh.",
    "stt": 45
  },
  {
    "id": 46,
    "title": "Bài văn khấn thần linh trong ngày mồng 1 Tết",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Đức Đương Lai hạ sinh Di Lặc Tôn Phật.\n\n\\- Con kính lạy Phật trời, Hoàng Thiên Hậu Thổ.\n\n\\- Con kính lạy chư vị Tôn Thần.\n\nHôm nay là ngày mồng 1 tháng Giêng, là ngày Tết Nguyên đán đầu xuân, giải trừ gió  đông lạnh lẽo, hung nghiệt tiêu tan, đón mừng Nguyên đán xuân thiên, mưa móc thấm  nhuần, muôn vật tưng bừng đổi mới.\n\nNơi nơi lễ tiết, chốn chốn tường trình.\n\nTín chủ con là ... ……………………………\n\nNgụ tại ...............................................\n\nNhân tiết minh niên sắm sửa hương hoa, cơm canh lễ vật bày ra trước án, dâng cúng  Thiên Địa Tôn Thần.\n\nThiết nghĩ tôn thần hào khí sáng lòa, ân đức rộng lớn. Ngôi cao vạn trượng uy nghi,  vị chính mười phương biến hiện. Lòng thành vừa khởi, tôn đức cảm thông.\n\nCúi xin giáng lâm trước án, chứng giám lòng thành thụ hưởng lễ vật.\n\nNguyện cho chúng con mọi người hoan hỷ vinh xương, con cháu cát tường khang  kiện.\n\nMong ơn Đương Cảnh Thành Hoàng, đội đức tôn thần bản xứ. Hộ trì tín chủ, gia lộc  gia ân xá quá trừ tai. Đầu năm chí giữa, nửa năm chí cuối, sự nghiệp hanh thông, sở cầu  như ý.\n\nChúng con lòng thành kính lễ, cúi xin chư vị tôn thần chứng giám phù hộ độ trì Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n35",
    "stt": 46
  },
  {
    "id": 47,
    "title": "Bài văn khấn tổ tiên ngày mồng 1 Tết",
    "category": "Lễ Tết",
    "content": "Kính lạy: Các cụ Tổ khảo, Tổ tỷ, bá thúc huynh đệ, đường thượng tiên linh, và các  hương hồn nội tộc, ngoại tộc.\n\nHôm nay là ngày mồng một Tết, tháng Giêng, năm……………..\n\nChúng con là: ….............Tuổi................\n\nHiện cư ngụ tại số nhà ........ Đường.................Khu phố ........\n\nPhường ...........................Quận....................Thành phố................\n\nNay theo tuế luật, âm dương vận hành tới tuần Nguyên đán, mồng một đầu xuân,  mưa móc thấm nhuần, đón mừng năm mới. Con cháu tưởng niệm ân đức Tổ tiên như trời  cao biển rộng, khôn đem tấc cỏbáo đáp ba xuân. Do đó, chúng con cùng toàn thể con cháu  trong nhà sửa sang lễ vật, oản quả hương hoa kính dâng trước án.\n\nCon lại kính mời, các cụ tiên linh, Cao tằng Tổ khảo, Cao tằng Tổ tỷ, Bá thúc đệ  huynh, Cô di tỷ muội, nội tộc, ngoại tộc, chư vị hương linh, cúi xin giáng phó linh sàng  hâm hưởng lễ vật. Tín chủ lại kính mời các vị vong linh tiền chủ, hậu chủ, y thảo thụ mộc  ở trong đất này, nhân tiết giao thừa, giáng lâm trước án, chiêm ngưỡng tân xuân, thụ  hưởng lễ vật.\n\nNguyện cho chúng con, tân niên khang thái, ngày đêm tốt lành, thời thời được chữ  bình an, gia đạo hưng long, thịnh vượng. Giải tấm lòng thành cúi xin chứng giám. Phục  duy cẩn cáo\\!",
    "stt": 47
  },
  {
    "id": 48,
    "title": "Văn cúng hóa vàng ngày mồng 3 hết Tết",
    "category": "Lễ Tết",
    "content": "Trong thông lệ, tập tục của các gia đình Việt Nam thì thường vào ngày mồng 3 Tết sẽ  là ngày làm lễ hóa vàng, tất nhiên cũng có thể làm lễ hóa vàng vào các ngày khác miễn là  sau ngày mồng 2 Tết",
    "stt": 48
  },
  {
    "id": 49,
    "title": "Bài văn khấn hóa vàng hết Tết ngày mồng 3",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên, Hậu Thổ, Long mạch, Táo quân, chư vị Tôn thần.\n\n\\- Con kính lạy Ngài Đương niên hành khiển, ngài Bản cảnh thành Hoàng, các ngài  Thổ địa, Táo quân, Long mạch Tôn thần.\n\n\\- Con kính lạy các cụ Tổ Khảo, Tổ Tỷ, nội ngoại tiên linh.\n\n36\nHôm nay là ngày mồng 3 tháng Giêng năm…… *(hoặc ngày khác nếu hóa vàng này  khác)*\n\nChúng con là: ……………………………., tuổi……………………\n\nHiện cư ngụ tại: …………………………………..\n\nThành tâm sửa biện hương hoa phẩm vật, phù tửu lễ nghi, cung bày trước án. Kính  cẩn thưa trình: tiệc xuân đã mãn, Nguyên đán đã qua, nay xin thiêu hóa kim ngân, lễ tạ  Tôn thần.\n\nKính xin lưu phúc, lưu ân, phù hộ độ trì dương cơ âm trạch, mọi chỗ tốt lành, con  cháu được bách sự như ý, vạn sự bình an, tài lọc song toàn, gia đạo hưng vượng.\n\nLòng thành kính cẩn, lễ bạc tiến dâng, lượng cả xét soi, cúi xin chứng giám Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 49
  },
  {
    "id": 50,
    "title": "Văn khấn dâng sao giải hạn",
    "category": "Khác",
    "content": "Nhiều gia dình làm lễ cúng sao giải hạn đầu năm để tránh vận đen trong năm hoặc  giảm bớt tai họa tật ách.\n\nCứ mỗi dịp đầu năm, nhiều gia đình lại làm lễ cúng sao giải hạn. Vậy cúng sao giải  hạn đầu năm cần chuẩn bị những gì?\n\n*Săm lễ cúng sao giải hạn*",
    "stt": 50
  },
  {
    "id": 51,
    "title": "Lễ xong hóa cả tiền vàng văn khấn, bài vị.",
    "category": "Khác",
    "content": "Màu sắc bài vị và cách bố trí nến làm lễ cúng sao giải hạn Khi gặp sao hạn chiếu, tùy  tuổi, nam hay nữ mà Sao khác nhau. Tùy Sao mà cúng vào các ngày khác nhau, bàn đặt và  hướng lạy, màu sắc bài vị, nội dung chữ ghi trên bài vị, số nến và sơ đồ cắm khác nhau,  nội dung khấn cũng khác nhau.\n\n37\nSƠ ĐỒ CẮM NẾN KHI DÂNG SAO GIẢI HẠN. Sao Thái Âm Sao Thủy diệu Sao Hỏa đức\n\nSao Mộc đức Sao Thổ tú Sao Kế đô Sao La hầu Sao Thái dương Sao Thái bạch\n\n38\nCách viết bài vị cho lễ cúng sao giải hạn\n\n| Tùy sao chiếu mạng copy Hán tự hoặc gõ chữ  Việt ở bảng rồi paste vào bài vị có mẫu phù  hợp |  |  |  |  |  |\n| ----- | :---: | :---: | ----- | :---: | :---: |\n| **Thái Dương**  |  | **Thái Âm**  |  | **Mộc Đức** |  |\n| *Vàng*  |  | *Vàng*  |  | *Xanh* |  |\n| 日  宮  太  陽  天  子  星  君 | Nhật  Cung  Thái  Dương  Thiên  Tử  Tinh  Quân | 月  宮  太  陰  皇  后  星  君 | Nguyệt  Cung  Thái   Âm  Hoàng  Hậu  Tinh  Quân | 東  方  甲  乙  木  德  星  君 | Đông  Phương Giáp  Ất  Mộc  Đức  Tinh  Quân |\n\n| Thái Bạch  |  | Văn Hán  |  | Thủy Diệu  |  | Thổ Tú  |  | La Hầu  |  | Kế Đô |  |\n| :---: | :---: | :---: | :---: | :---: | :---: | :---: | ----- | :---: | :---: | :---: | :---: |\n| *Trắng*  |  | *Đỏ*  |  | *Đen*  |  | *Vàng*  |  | *Vàng*  |  | *Vàng* |  |\n| 西  方  庚  辛  金  德  星  君 | Tây  Phương Canh  Tân  Kim  Đức  Tinh  Quân | 南  方  丙  丁  火  德  星  君 | Nam  Phương Bính  Đinh  Hỏa  Đức  Tinh  Quân | 北  方  壬  癸  水  德  星  君 | Bắc  Phương Nhâm  Quý  Thủy  Đức  Tinh  Quân | 中央  戊  己  土  德  星  君 | Trung  Ương  Mậu  Kỷ  Thổ  Đức  Tinh   Quân | 天  宮  神  首  羅  睺  星  君 | Thiên  Cung  Thần  Thủ  La  Hầu  Tinh  Quân | 地  宮  神  尾  計  都  星  君 | Địa  Cung  Thần  Vĩ  Kế  Đô  Tinh  Quân |",
    "stt": 51
  },
  {
    "id": 52,
    "title": "Bài văn khấn cúng sao giải hạn",
    "category": "Khác",
    "content": "Dùng khấn cúng giải sao hạn, lá sớ có nội dung tùy theo tên Sao hạn hằng năm mà  ghi theo mẫu sau đây, đốt ba cây nhang quỳ lạy rồi đọc.\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương.\n\n39\n\\- Nam mô Hiệu Thiên chí tôn Kim Quyết Ngọc Hoàng Thượng đế.\n\n\\- Con kính lạy Đức Trung Thiên tinh chúa Bắc cực Tử Vi Tràng Sinh Đại \\- Con kính lạy ngài Tả Nam Tào Lục Ty Duyên Thọ Tinh quân.\n\n\\- Con kính lạy Đức Hữu Bắc Đẩu cửu hàm Giải ách Tinh quân.\n\n\\- Con kính lạy Đức Nhật cung Thái Dương Thiên tử Tinh quân.\n\n\\- Con kính lạy Đức Thượng Thanh Bản mệnh Nguyên Thần Chân quân. Tín chủ (chúng) con là:............ ..tuổi..........\n\nHôm nay là ngày.........tháng.......năm........., tín chủ con thành tâm sắm lệ, hương hoa  trà quả, đốt nén tâm hương, thiết lập linh án tại (địa chỉ)............... Để làm lễ giải hạn  sao................... chiếu mệnh, và hạn........................\n\nCúi mong chư vị chấp kỳ lễ bạc phù hộ độ trì giải trừ vận hạn; ban phúc, lộc, thọ cho  con gặp mọi sự lành, tránh mọi sự dữ, gia nội bình yên, an khang thịnh vượng.\n\nTín chủ con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Phục duy cẩn cáo\\!\n\n40",
    "stt": 52
  },
  {
    "id": 53,
    "title": "Văn cúng lễ Nguyên tiêu (Rằm tháng giêng)",
    "category": "Lễ Tết",
    "content": "Rằm tháng Giêng (15/1 Âm lịch, còn gọi là lễ Thượng Nguyên, Tết Nguyên tiêu) là  ngày trăng tròn đầu tiên trong năm, được người dân Việt Nam nói riêng và người dân các  nước Châu Á nói chung rất được coi trọng. Trong ngày này các gia đình thường sắm hai  lễ: lễ cúng Phật, cúng thần linh và lễ cúng gia tiên.",
    "stt": 53
  },
  {
    "id": 54,
    "title": "Bài văn khấn cúng gia tiên ngày Rằm tháng giêng tại nhà",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương trời, mười phương chư Phật, chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu thổ chư vị tôn thần.\n\n\\- Con kính lạy ngài bản cảnh Thành hoàng, ngài bản xứ Thổ địa, ngài bản gia Táo  quân cùng chư vị tôn thần.\n\n\\- Con kính lạy Cao tằng Tổ khảo, Cao tằng Tổ tỉ, thúc bá đệ huynh, cô di, tỉ muội họ  nội họ ngoại.\n\nTín chủ (chúng) con là: .... ……………………………\n\nNgụ tại:.... …………………………………………..\n\nHôm nay là ngày Rằm tháng Giêng năm …………… gặp tiết Nguyên tiêu, tín chủ  con lòng thành, sửa sang hương đăng, sắm sanh lễ vật, dâng lên trước án.\n\nChúng con kính mời ngài bản cảnh Thành hoàng chư vị Đại vương, ngài bản xứ Thần  linh Thổ địa, ngài bản gia Táo quân, Ngũ phương, Long mạch, Tài thần. Cúi xin các ngài  linh thiêng nghe thấu lời mời, giáng lâm trước án, chứng giám lòng thành thụ hưởng lễ vật.\n\nChúng con kính mời các các cụ Tổ khảo, Tổ tỉ, chư vị hương linh gia tiên nội ngoại  họ................... nghe lời khẩn cầu, kính mời của con cháu, giáng về chứng giám tâm thành,  thụ hưởng lễ vật.\n\nTín chủ con lại kính mời ông bà Tiền chủ, Hậu chủ tại về hưởng lễ vật, chứng giám  lòng thành phù hộ độ trì cho gia chung chúng con được vạn sự tôn lành. Bốn mùa không  hạn ách, tám tiết hưởng an bình.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n41\nNam mô a di Đà Phật\\!",
    "stt": 54
  },
  {
    "id": 55,
    "title": "Bài văn khấn Phật, thần linh ngày Rằm tháng giêng",
    "category": "Lễ Tết",
    "content": "Cúng Phật là mâm lễ chay tinh khiết cùng hương hoa đèn nến. Nếu là Phật tử thì có  thể ngồi trước bàn thờ Phật tụng một thời kinh Phổ Môn, hoặc kinh Dược Sư để cầu bình  an cho gia đạo.\n\nNếu không tụng kinh được thì có thể dâng hương và tụng đọc bài lễ bái Tam Bảo  dưới đây:\n\n*Dốc lòng kính lễ Phật Pháp Tăng thường ở khắp mười phương.* (3 lần, mỗi lần lạy 1  lạy)\n\n(Cầm 3 nén hương quỳ đọc tiếp)\n\nNguyện mây hương lành này,\n\nBiến khắp mười phương giới,\n\nTrong có vô biên Phật,\n\nVô lượng hương trang nghiêm,\n\nViên mãn đạo Bồ Tát,\n\nThành tựu hương Như Lai. (1 lạy, và cắm hương vào bát hương)\n\n*Dâng hương cúng dàng rồi, dốc lòng kính lễ Phật Pháp Tăng thường ở khắp mười  phương*. (1 lạy)\n\n(Thành kính chắp tay thành búp sen đọc bài ca tụng công đức của Đức Phật) *Phật thân rực rỡ tựa kim san*\n\n*Thanh tịnh không gì thể sánh ngang*\n\n*Vô Thượng Chí Tôn công đức mãn*\n\n*Cúi đầu con lạy Phật Sơn Vương.*\n\n*Phật đức bao la như đại dương*\n\n*Bảo châu tàng chứa đủ bên trong*\n\n*Trí tuệ vô biên vô lượng đức*\n\n*Đại định uy linh giác vẹn toàn.*\n\n*Phật tại Chân Như pháp giới tàng*\n\n*Không sắc không hình chẳng bụi mang*\n\n*Chúng sinh bái vọng muôn hình Phật*\n\n*Bỗng thấy tai nàn tận hóa tan.*\n\n*Án phạ nhật ra hồng.* (3 lần)\n\n42\n*Chí tâm định lễ Nam mô Tận hư không biến pháp giới quá hiện vị lai thập phương  chư Phật, tôn Pháp, Hiền Thánh Tăng thường trụ Tam Bảo.* (1 lạy)\n\n*Chí tâm đỉnh lễ Nam mô Sa Bà Giáo Chủ Bản Sư Thích Ca Mâu Ni Phật, Đương Lai  Hạ Sinh Di Lặc Tôn Phật, Đại Trí Văn Thù Sư Lợi Bồ Tát, Đại Hạnh Phổ Hiền Bồ Tát, Hộ  Pháp Chư Tôn Bồ Tát, Linh Sơn Hội Thượng Phật Bồ Tát* (1 lạy)\n\n*Chí tâm đỉnh lễ Nam mô Tây phương Cực Lạc thế giới Đại từ Đại bi A Di Đà Phật,  Đại bi Quán Thế Âm Bồ Tát, Đại Thế Chí Bồ Tát, Đại Nguyện Địa Tạng Vương Bồ Tát, Thanh Tịnh Đại Hải Chúng Bồ Tát.* (1 lạy)\n\n*Con nay đều vì bốn ân, ba cõi pháp giới chúng sinh, nguyện xin ba chướng tiêu trừ,  dốc lòng sám hối.* (1 lạy).\n\n(Quỳ đọc) *Chi tâm sám hối:*\n\n*Xưa kia gây nên bao ác nghiệp*\n\n*Đều vì ba độc: tham, sân, si*\n\n*Bởi thân, miệng, ý phát sinh ra*\n\n*Hết thảy con nay xin sám hối.*\n\n*Như vậy tất thảy bao nghiệp chướng*\n\n*Ắt hẳn tiêu diệt không tàn dư*\n\n*Niệm niệm âm vang tận pháp giới*\n\n*Độ khắp chúng sinh nhập Bất Thoái.* (1 lạy)\n\n*Sám hối phát nguyện rồi, chúng con kính lễ Đức Phật Thích Ca, Phật A Di 150 db  som Đà và chư Phật ở khắp mười phương.* (1 lạy).",
    "stt": 55
  },
  {
    "id": 56,
    "title": "Văn cúng lễ tảo mộ Tiết Thanh minh",
    "category": "Lễ Tết",
    "content": "**Bài văn khấn lễ âm phần Long Mạch, Sơn thần thổ phủ nơi một** Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu Thổ, chư vị Tôn thần.\n\n\\- Con kính lạy các ngài Thần linh bản xứ cai quản trong khu vực này. Hôm nay là ngày: .......................................................\n\nTín chủ (chúng) con là:...............................................\n\n43\nNhân tiết Thanh minh (hoặc là nhân tiết thu, tiết đông, hoặc nhân ngày lành tháng  tốt..) tín chủ con thành tâm sắm lễ, quả cau lá trầu, hương hoa trà quả, thắp nén tâm hương  kính dâng trước án, kính mời chư vị Tôn thần lai lâm chiếu giám.\n\nGia đình chúng con có ngôi mộ của........................... tháng tại xứ này, nay muôn sửa  sang xây đắp (hoặc tảo mộ, bốc mộ...) vì vậy chúng con xin kính cáo các đấng Thần linh,  Thổ công, Thổ phủ Long Mạch, Tiền Chu Tước, Hậu Huyền Vũ, Tả Thanh Long, Hữu  Bạch Hổ và Chư vị Tôn thần cai quan trong Khu vực này, chúng con kính mời các vị chư  Thần về đây chúng giám lòng thành, thụ hưởng lễ vật, độ cho vong linh được an nhàn yên  ổn, siêu thoát. Cúi xin các vị phù hộ độ trì cho tín chủ chúng con toàn gia mạnh khỏe an  bình, bốn mùa không tật ách, tám tiết hưởng thái bình.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 56
  },
  {
    "id": 57,
    "title": "Bài văn khấn Lễ vong linh ngoài mộ",
    "category": "Khác",
    "content": "Nếu viết văn khấn ra giấy thì đọc, xong hóa ngay cùng tiền vàng. Trong khi đợi tuần  nhang thổ địa thì mọi người trong gia đình đi viếng thăm các ngôi mộ của gia đình mình,  thắp lên mộ máy nén. Đứng trước ngôi mộ và khấn:\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương \\- Con kính lạy Hương linh................(Hiển khảo, Hiển tỷ hoặc Tổ Khảo.............) Hôm nay là ngày..................\n\n\\- Nhân tiết:. ....................\n\nTín chủ (chúng) con ............... ...\n\nNgụ tại:..................\n\nChúng con và toàn thế gia đình con cháu, nhờ công ơn võng cực, nền đức cao dầy,  gây dựng cơ nghiệp của.............. chạnh lòng nghĩ đến âm phần ở nơi hoang vắng, tín chủ  con thành tâm sắm lễ, quả cau lá trầu, hương hoa trà quả, thắp nén tâm hương kính dâng  trước mộ, kính mời chân linh..........., …….., ……. lai lâm hiện hưởng. Chúng con xin  phép được sửa sang phần mộ, bồi xa, bồi thổ, cho được dày bền, tu sửa minh đường hậu  quỷ cho thêm vững chắc. Nhờ ơn Phật Thánh phù trì, đội đức trời che đất chở, cảm niệm  Thần linh phù độ, khiến cho được chữ bình an, âm siêu dương thái. Con cháu chúng con  xin vì chân linh.. ..........., ........Phát nguyện tích đức tu nhân, làm duyên, làm phúc cúng  dâng Tin Bảo, giúp đỡ cô nhi quả phụ, tế bần cứu nạn, hiếu thuận tông nhân để lấy phúc  này hướng về Tiên Tổ.\n\n44\nCúi xin linh thiêng chứng giám, thụ hưởng lễ vật, phù hộ độ trì con cháu, qua lại soi  xét cửa nhà. Che tai cứu nạn, ban tài tiếp lộc, điều lành mang đến, điều dữ xua đi. Độ cho  gia đạo hưng long, quế hờ tươi tốt, cháu con vinh hưởng lộc trời, già trẻ nhuần ơn Phật  Thánh.\n\nChúng con lễ bạc tâm thành, cúi xin chứng giám.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nSau khi khấn xong, đợi hết 2/3 tuần hương thì đi lễ tạ các nơi, hóa vàng, xin lộc và  mọi người trở về nhà làm lễ gia thần và gia tiên ở nhà.",
    "stt": 57
  },
  {
    "id": 58,
    "title": "Văn cúng Tết Hàn thực",
    "category": "Lễ Tết",
    "content": "Vào ngày Tết Hàn thực, người Việt vẫn nổi lửa nấu nướng bình thường và vào bếp  làm bánh trôi bánh chay để thắp hương. Đây là một trong những món bánh truyền thống  trong ngày mồng 3/3 này. Vì vậy, ngày Tết Hàn thực hay còn được gọi là Tết bánh trôi \\- bánh chay.",
    "stt": 58
  },
  {
    "id": 59,
    "title": "Bài văn khấn Tết Hàn thực",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn Thần\n\nCon kính lạy ngài Bản cảnh Thành hoàng, ngài Bản xứ Thổ địa, ngài Bản gia  Táo quân cùng chư vị Tôn thần.\n\nCon kính lạy Cao Tằng Tổ khảo, Cao Tằng Tổ Tỷ, Thúc Bá, Đệ Huynh, Cô Di,  Tỷ Muội họ nội họ ngoại.\n\nTín chủ (chúng) con là:.................\n\nHôm nay là ngày.......................... gặp tiết Hàn thực, tín chủ chúng con cảm  nghĩ thâm ân trời đất, chư vị Tôn thần, nhớ đức cù lao Tiên tổ, thành tâm sắm lễ,  quả cau lá trầu, hương hoa trà quả, đốt nén tâm hương, dâng lên trước án. Chúng  con kính mời ngài Bản cảnh Thành hoàng Chư vị Đại Vương, ngài bản xứ Thần linh  Thổ địa, ngài Bản gia Táo quân, Ngũ phương, Long Mạch, Tài thần giáng lâm trước  án chứng giám lòng thành thụ hưởng lễ vật.\n\n45\nChúng con kính mời các cụ Tổ Khảo, Tổ Tỷ, chư vị Hương linh gia tiên nội  ngoại họ........................ cúi xin thương xót con cháu giáng về linh chứng giám tâm  thành thụ hưởng lễ vật.\n\nTín chủ con lại kính mời các vị vong linh các vị Tiền chủ, Hậu chủ ngụ trong  nhà này, đất này đồng lâm án tiền, đồng lai hâm hưởng, phù hộ cho toàn gia chúng  con luôn luôn mạnh khỏe, mọi sự bình an, vạn sự tốt lành, gia đình hòa thuận, trên  báo dưới nghe.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 59
  },
  {
    "id": 60,
    "title": "Văn cúng Tết Đoan ngọ",
    "category": "Lễ Tết",
    "content": "Ngày Tết\" Ngày Tết Đoan ngọ còn gọi là ngày Giết Sâu Bọ là lễ tết lớn của người  Việt Nam được tiến hành vào chính giờ Ngọ giữa trưa ngày mồng 5 tháng năm Âm lịch  hằng năm.",
    "stt": 60
  },
  {
    "id": 61,
    "title": "Bài văn khấn Tết Đoan ngọ",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy ngài Bản cảnh Thành hoàng, ngài Bản xứ Thổ địa, ngài Bản gia Táo  quân cùng chư vị Tôn thần.\n\n\\- Con kính lạy Tổ tiên, Hiển khảo, Hiển tỷ, chư vị Hương linh (nếu bố, mẹ còn sống  thì thay bằng Tổ khảo, Tổ Tỷ)\n\nTín chủ chúng con là:............\n\nNgụ tại:..................................\n\nHôm nay là ngày Đoan ngọ, chúng con sửa sang hương đăng, sắm sanh lễ vật, hoa  đăng, trà quả dâng lên trước án.\n\nChúng con kính mời ngài Bản cảnh Thành hoàng, Chư vị Đại Vương, ngài Bản xứ  Thần linh Thổ địa, ngài Bản gia Táo quân, Ngũ phương, Long Mạch, Tài thần, cúi xin các  Ngài giáng lâm trước án chứng giám lòng thành, thụ hưởng lễ vật.\n\n46\nChúng con kính mời các cụ Tổ Khảo, Tổ Tỷ, chư vị Hương linh gia tiên nội ngoại  họ......... ........, cúi xin các vị thương xót con cháu chứng giám tâm thành thụ hưởng lễ vật.\n\nTín chủ con lại kính mời các vị Tiền chủ, Hậu chủ tại nhà này, đất này đồng lâm án  tiền, đồng lai hâm hưởng, độ cho chúng con thân cung khong thái, bản mệnh bình an. Bốn  mùa không hạn ách, tám tiết hưởng bình an thịnh vượng.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 61
  },
  {
    "id": 62,
    "title": "Văn cúng Rằm tháng 7",
    "category": "Lễ Tết",
    "content": "Nhiều gia đình Việt thường cúng Rằm tháng 7 tại nhà cho vong linh và gia tiên vào  buổi chiều tối ngày 14/7 hoặc 15/7 Âm lịch. Một lưu ý khi cúng cô hồn là phải đặt lễ cúng  trước cửa nhà (hay nơi đang buôn bán). Còn cúng gia tiên thì đặt lễ cúng trên bàn thờ gia  tiên trong nhà.",
    "stt": 62
  },
  {
    "id": 63,
    "title": "Bài văn khấn cúng thần linh tại nhà Rằm tháng 7",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nKính lạy: Ngài Kim niên Đương cai Thái tuế Chí đức Tôn thần, ngài Bản cảnh Thành  hoàng chư vị đại vương, ngài Bản xứ Thần linh Thổ địa, ngài Bản gia Táo quân và Chư vị  thần linh cai quản xứ này.\n\nHôm nay là ngày rằm tháng 7 năm ..........\n\nTín chủ chúng con tên là: ...... ngụ tại nhà số ...., đường ..., phường (xã) ...., quận  (huyện) ..., tỉnh (thành phố).... Thành tâm sắm sửa hương hoa, lễ vật và các thứ cúng dâng,  bày lên trước án.\n\nChúng con thành tâm kính mời: Ngài Kim niên Đương cai Thái tuế Chí đức Tôn  thần, ngài Bản cảnh Thành hoàng chư vị đại vương, ngài Bản xứ Thần linh Thổ địa, ngài  Bản gia Táo quân và tất cả các vị thần linh cai quản trong khu vực này. Cúi xin các ngài  giáng lâm án tọa, soi xét chứng giám\n\nNay gặp tiết Vu Lan, ngày vong nhân được xá tội, chúng con đội ơn Tam bào, Phật  trời phù hộ, thần linh các đấng chở che, công đức lớn lao này không biết lấy gì đền đáp.\n\n47\nDo vậy, chúng con kính dâng lễ bạc, bày tỏ lòng thành, nguyện xin nạp thọ, phù hộ  độ trì cho chúng con và cả gia đình chúng con, người người khỏe mạnh, già trẻ bình an  hướng về chính đạo, lộc tài vượng tiến, gia đạo hưng long.\n\nGiải tấm lòng thành cúi xin chứng giám\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 63
  },
  {
    "id": 64,
    "title": "Bài văn khấn cúng gia tiên Rằm tháng 7",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nKính lạy tổ tiên nội ngoại họ ……. và chư vị hương linh.\n\nHôm nay là rằm tháng Bảy năm...........\n\nGặp tiết Vu Lan vào dịp Trung nguyên, nhớ đến tổ tiên, ông bà, cha mẹ đã sinh thành  ra chúng con, gây dựng cơ nghiệp, xây đắp nền nhân, khiến nay chúng con được hưởng âm  đức. Vì vậy cho nên nghĩ, đức cù lao không báo, cảm công trời biển khó đền. Chúng con  sửa sang lễ vật, hương hoa kim ngân và các thứ lễ bày dâng trước án linh tọa. Chúng con  thành tâm kính mời: Các cụ Cao tằng Tổ khảo, Cao tằng Tổ tỷ, Bá thúc đệ huynh, cô dì tỷ  muội và tất cả hương hồn trong nội tộc, ngoại tộc của họ ….. (Dương, Nguyên, Lê, Trần  ...)\n\nCúi xin thương xót con cháu, linh thiêng giáng lâm linh sàng chứng giám lòng thành,  thụ hưởng lễ vật, phù hộ cho con cháu khỏe mạnh, bình an, lộc tài vượng tiến, gia đạo  hưng long, hướng về chính đạo.\n\nTín chủ lại mời: Các vị vong linh y thảo phụ mộc, phảng phất ở đất này, nhân lễ Vu  Lan giáng lâm linh tọa, chiêm ngưỡng tôn thần, hâm hưởng lễ vật, độ cho tín chủ muôn sự  bình an, sở cầu như ý.\n\nGiải tấm lòng thành cúi xin chứng giám.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 64
  },
  {
    "id": 65,
    "title": "Bài văn khấn cúng cô hồn Rằm tháng 7",
    "category": "Lễ Tết",
    "content": "Vào ngày Rằm tháng 7, các gia đình có thể đọc bài văn khấn dưới đây hoặc tụng nghi  thức cúng thí thực cô hồn (cúng chúng sinh) trong Kinh Nhật tụng.\n\nNam mô a di Đà Phật\\!\n\n48\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương trời, mười phương Chư Phật, Chư Phật mười phương \\- Con lạy Đức Phật Di Đà. Con lạy Bồ Tát Quan Âm.\n\n\\- Con lạy Táo Phủ Thần quân Phúc đức chính thần.\n\nTiết tháng 7 sắp thu phân. Ngày rằm xá tội vong nhân hải hà\n\nÂm cung mở cửa ngục ra. Vong linh không cửa không nhà\n\nĐại Thánh Khảo giáo A Nan Đà Tôn giả\n\nTiếp chúng sinh không mả, không mồ bốn phương\n\nGốc cây xó chợ đầu đường. Không nơi nương tựa đêm ngày lang thang Quanh năm đói rét cơ hàn. Không manh áo mỏng, che làn heo may Cô hồn nam bắc đông tây. Trẻ già trai gái về đây họp đoàn\n\nDù rằng: chết uổng, chết oan. Chết vì nghiện hút chất tham làm giàu Chết tai nạn, chết ốm đau. Chết đâm chết chém chết đánh nhau tiền tình Chết bom đạn, chết đạo binh. Chết vì chó dại, chết đuối, chết vì sinh sản giống nòi Chết vì sét đánh giữa trời. Nay nghe tín chủ thỉnh mời\n\nLai lâm nhận hưởng mọi lời trước sau. Cơm canh cháo nẻ trầu cau Tiền vàng quần áo đủ màu đỏ xanh. Gạo muối quả thực hoa đăng Mang theo một chút để dành ngày mai. Phù hộ tín chủ lộc tài\n\nAn khang thịnh vượng hòa hài gia trung\n\nNhớ ngày xá tội vong nhân. Lại về tín chủ thành tâm thỉnh mời Bây giờ nhận hưởng xong rồi. Dắt nhau già trẻ về nơi ấm phần *Tín chủ thiêu hóa kim ngân. Cùng với quần áo đã được phân chia* Kính cáo Tôn thần. Chứng minh công đức. Cho tín chủ con\n\nTên là:………………\n\nVợ/Chồng:.............\n\nCon trai:...........\n\nCon gái………..\n\nNgụ tại:......\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n49\nNam mô a di Đà Phật\\!",
    "stt": 65
  },
  {
    "id": 66,
    "title": "Văn cúng Tết Trung thu",
    "category": "Lễ Tết",
    "content": "Cúng Tết Trung thu thường được cử hành vào đêm Rằm tháng Tám (âm lịch) hằng  năm, Tết này còn gọi là \"Tết Trông Trăng\".",
    "stt": 66
  },
  {
    "id": 67,
    "title": "Bài văn khấn cúng gia tiên ngày Tết Trung thu",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương \\- Con kính lạy Hoàng thiên hậu Thổ chư vị Tôn thần\n\n\\- Con kính lạy ngài Bản cảnh Thành hoàng, ngài Bản xứ Thổ địa, ngài Bản gia Táo  quân cùng chư vị Tôn Thần\n\n\\- Con kính lạy Cao Tằng Tổ khảo, Cao Tằng Tổ Tỷ, Thúc Bá, Đệ Huynh, Cô Di, Tỷ  Muội họ nội họ ngoại\n\nTín chủ (chúng) con là: .......... .........\n\nNgụ tại:……………………………..\n\nHôm nay là ngày Rằm tháng Tám gặp tiết Trung thu tín chủ chúng con thành tâm  sắm lễ, hương hoa trà quả, thắp nén tâm hương dâng lên trước án.\n\nChúng con kính mời ngài Bản cảnh Thành hoàng Chư vị Đại Vương, ngài Bản xứ  Thần linh Thổ địa, ngài Bản gia Táo quân, Ngũ phương, Long Mạch, Tài Thần. Cúi xin  các ngài giáng lâm trước án chứng giám lòng thành thụ hưởng lễ vật\n\nChúng con kính mời các cụ Tổ Khảo, Tổ Tỷ, chư vị Hương linh gia tiên nội ngoại họ  ..........., cúi xin thương xót con cháu linh thiêng hiện về, chứng giám tâm thành, thụ hưởng  lễ vật.\n\nTín chủ con lại kính mời các vị Tiền chủ, Hậu chủ ngụ tại nhà này, đất này đồng lâm  án tiền, đồng lai hâm hưởng. Xin các ngài độ cho chúng con thân c ung khang thái, bản  mệnh bình an. Bốn mùa không hạn ách, tám tiết hưởng vinh quang thịnh vượng.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n50",
    "stt": 67
  },
  {
    "id": 68,
    "title": "Văn cúng Tết Hạ nguyên (Rằm tháng 10\\)",
    "category": "Lễ Tết",
    "content": "**Bài văn khấn tổ tiên ngày Rằm tháng Mười \\- Tết Hạ nguyên** Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon kính lạy chín phương trời, mười phương Chư Phật, Chư Phật mười phương Con kính lạy Hoàng thiên Hậu thổ chư vị tôn thần.\n\nCon kính lạy ngài Bản cảnh Thành hoàng, ngài Bản xứ thổ địa, ngài Bản gia táo quân  cùng chư vị Tôn thần.\n\nCon kính lạy Cao tằng tổ khảo, Cao tằng tổ tỷ, thúc bá, đệ huynh, cô di, tỷ muội họ  nội, họ ngoại.\n\n\\- Tín chủ chúng con là... ngụ tại...\n\nHôm nay là ngày mồng một (mồng mười, rằm) tháng Mười là ngày Tết Cơm mới,  chúng con thành tâm sắm lễ, quả cau lá trầu, hương hoa trà quả, nấu cơm gạo mới, trộm  nghĩ:\n\nCây cao bóng mát/Quả tốt hương bay/Công tài bồi xưa những ai tạo/Của quý hóa nay  con cháu hưởng/Ơn trời đất Phật Tiên, chư vị Tôn thần/Sau nhờ ơn tổ tiên gây dựng, kể  công tân khổ biết là bao/Đến nay con cháu dồi dào, huớng miếng trân cam/Nay nhân mùa  gặt hái/Gánh nếp tẻ đầu mùa/Nghĩ đến ơn xưa/Cầy bừa vun xới/Sửa nồi cơm mới/Kính cẩn  dâng lên/Thường tiên nếm trước/Mong nhờ tổ phước/Hoà cốc pho ng đăng/Thóc lúa thêm  tăng/Hoa màu tươi mới/Làm ăn tiến tới/Con cháu được nhờ/Lễ tuy đơn sơ/Tỏ lòng thành  kính.\n\nChúng con kính mời ngài Bản cảnh Thành hoàng, chư vị Đại vương, ngài Bản xứ  thần linh Thổ địa, ngài Bản gia Táo quân, Ngũ phương, Long mạch, Tài thần. Cúi xin các  ngài giáng lâm trước án chứng giám lòng thành thụ hưởng lễ vật.\n\nChúng con mời các cụ tổ khảo, tổ tỷ, chư vị hương linh tiên ngoại họ..., cúi xin  thương xót con cháu, linh thiêng hiện về chứng giám, tâm thành thụ hưởng lễ vật. Chúng  con lễ bạc tâm thành, trước án kính lễ, cúi xin phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n51",
    "stt": 68
  },
  {
    "id": 69,
    "title": "Văn cúng ngày mồng 1 và 15 hàng tháng",
    "category": "Khác",
    "content": "*Ý nghĩa văn khấn mồng 1 và ngày rằm hàng tháng*\n\nTheo phong tục của người Việt Nam, ngày mồng 1 gọi là ngày sóc. Nguyên nghĩa từ  sóc là khởi đầu, bắt đầu. Ngày mồng 1 là ngày bắt đầu của một tháng nên gọi là ngày sóc.  Ngày Rằm gọi là ngày vọng. Vọng có nghĩa là nhìn xa trông rộng, ngày mặt trăng, mặt trời  đối xứng nhau ở hai cực xa nhất trong tháng. Người xưa cho rằng: Ngày này, mặt trăng  mặt trời nhìn rõ nhau, thấu suốt nhau; soi chiếu vào mọi tâm hồn. Con người trở nên sáng  suốt trong sạch; đẩy lùi được mọi đen tối vẩn đục trong lòng.\n\nNhờ sự thông suốt của mặt trăng mặt trời, nên thần thánh và Tổ tiên ông bà sẽ thông  thương với con người. Lòng thành cầu nguyện, sẽ đạt tới sự cảm ứng giữa quỷ thần và con  người trong tiểu vũ trụ “thiên địa nhân”, nên luôn được an lành.\n\nNgười Việt ta coi ngày Sóc, Vọng là ngày tưởng nhớ tổ tiên, cúng ông bà, ông vải.  Ngày Sóc, Vọng còn có ý nghĩa \"Cát tường\" xem ngày tốt xấu thấy là ngày tốt nhất trong  tháng. Cúng vào mồng 1 và ngày Rằm, hoặc cúng vào chiều ngày 30 và chiều ngày 14  hàng tháng đều được.\n\n*Lễ vật và văn khấn cho mồng 1 và ngày rằm hàng tháng.*",
    "stt": 69
  },
  {
    "id": 70,
    "title": "Lễ vật cúng ngày mồng 1 và ngày rằm hàng tháng đơn giản: Hương hoa, trầu rượu,  nước, hoa quả.",
    "category": "Lễ Tết",
    "content": "*Cách cúng ngày mồng 1 và ngày rằm hàng tháng*\n\nTrước khi cúng gia tiên, phải cúng ông Công trước.",
    "stt": 70
  },
  {
    "id": 71,
    "title": "Bài văn khấn mồng 1 và ngày rằm cúng Thổ Công và các vị Thần",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười Phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên, Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy ngài Đồng Thần Quân\n\n\\- Con kính lạy ngài Bản gia thổ địa Long Mạch\n\n\\- Con kính lạy các ngài Ngũ phương, Ngũ thổ, Phúc đức Tôn thần\n\n\\- Con kính lạy ngài tiền hậu địa chủ tài thần\n\n\\- Con kính lạy các Tôn thần cai quản trong khu vực này.\n\nTín chủ (chúng) con là: …………………………\n\nNgụ tại: ………………………………\n\n52\nHôm nay là ngày … tháng … năm … tín chủ con thành tâm sửa biện hương hoa lễ vật, kim ngân trà quả đốt nén hương thơm dâng lên trước án. Chúng con thành tâm kính  mời: Ngài Kim Niên đường cai Thái Tuế chí đức Tôn thần, ngài Bản cảnh Thành hoàng  Chư vị Đại Vương, ngài Đông trù Tư mệnh Táo phủ Thần quân, ngài Bản gia Thổ Địa,  Long Mạch Tôn thần, các ngài Ngũ Phương, Ngũ Thổ, Phúc đức chính thần, các vị Tôn  thần cai quản trong khu vực này. Cúi xin các Ngài nghe thấu lời mời thương xót thương tín  chủ giáng lâm trước án, chứng giám lòng thành, thụ hưởng lễ vật, phù trì tín chủ chúng  con toàn gia an lạc công việc hanh thông. Người người được bình an, lộc tài tăng tiến, tâm  đạo mở mang, sở cầu tất ứng, sở nguyện tòng tâm.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 71
  },
  {
    "id": 72,
    "title": "Bài văn khấn mồng 1 và ngày rằm cúng gia tiên",
    "category": "Lễ Tết",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy ngài Bản cảnh Thành Hoàng, ngài Bản xứ Thổ địa, ngài Bản gia Táo  Quân cùng chư vị Tôn Thần.\n\n\\- Con kính lạy Tổ tiên, Hiển khảo, Hiển Tỷ, chư vị Hương linh (nếu bố, mẹ còn sống  thì thay bằng Tổ Khảo, Tổ Tỷ)\n\nTín chủ (chúng) con là: ...........\n\nNgụ tại: ....................................\n\nHôm nay là ngày ..... gặp tiết ..... (ngày rằm, mồng một), tín chủ con nhờ ơn đức trời  đất, chư vị Tôn thần, cù lao Tiên Tổ, thành tâm sắm lễ, hương, hoa trà quả, thắp nén tâm  hương dâng lên trước án.\n\nChúng con kính mời: Bản cảnh Thành hoàng Chư vị Đại Vương, ngài Bản xứ Thân  linh Thổ địa, ngài Bản gia Táo quân, Ngũ phương, Long Mạch, Tài thần. Cúi xin các ngài  giáng lâm trước án, chứng giám lòng thành thụ hưởng lễ vật.\n\nChúng con kính mời các cụ Tổ Khảo, Tổ Tỷ, chư vị Hương linh gia tiên nội ngoại họ  ........, cúi xin thương xót con cháu linh thiêng hiện về, chứng giám tâm thành, thụ hưởng lễ  vật.\n\n53\nTín chủ con lại kính mời các vị Tiền chủ, Hậu chủ ngụ tại nhà này, đồng lâm án tiền,  đồng lai hâm hưởng, phù hộ cho gia chúng con luôn luôn mạnh khỏe, mọi sự bình an, vạn  sự tốt lành, làm ăn phát tài, gia đình hòa thuận.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 72
  },
  {
    "id": 73,
    "title": "Văn cúng ngày mồng 2 và 16 hàng tháng",
    "category": "Khác",
    "content": "Theo như quan niệm từ thời xưa, mỗi một người đều sẽ có 3 hồn và 7 vía hay 3 hồn 9  vía. Khi con người chết đi, một hồn sẽ ở lại nơi họ chết, một hồn ở lại nơi mộ của học  được chôn cất, một hồn phải đi theo quan ở dưới địa phủ để luận những tội đã làm khi còn  sống. Đối với những ai chết ở nhà và những người chết đường nhưng được người thân gọi  hồn về thì sẽ được gia đình thờ cúng ăn no, mặc đẹp. Những ai chết đường, chết chợ không  được người thân cúng bái, họ sẽ tụ tập lại để đi cướp bóc quậy phá khắp nơi – Những linh  hồn này được gọi là cô hồn\n\nChính vì điều này, người ta mới lấy ngày mồng 2 và 16 hàng tháng là ngày cúng cô  hồn. Nhưng thường ngày này, chỉ những người làm ăn buôn bán mới làm.\n\nTheo quan niệm của những người buôn bán, khi buôn bán ế ẩm không thuận lợi, họ  cho rằng cô hồn đến đòi ăn, phá phách chuyện làm ăn. Cho nên, cứ ngày mồng 2 và 16  hàng tháng, họ thường sắp một mâm cúng cô hồn để công việc làm ăn được suôn sẻ và  may mắn. Cúng ngày mồng 2 và 16 hàng tháng cũng là ngày cúng cô hồn giống như ngày  rằm tháng 7\\. Tuy nhiên trong ngày mồng 2 và 16 chỉ cần chuẩn bị đơn giản không cần lớn  như rằm tháng 7\\.\n\nMâm lễ cúng cô hồn: Tiền âm phủ, Quần áo giấy để cùng chúng sinh, Tiền trinh, 1  bình hoa và một đĩa quả (phải đủ 5 màu sắc), Ngô, khoai, sắn luộc, Bỏng, kẹo, bánh và  một chút tiền mặt.\n\nCó thể thêm chè và cháo nấu.\n\nChuẩn bị gạo, muối, 5 chiếc bát và 5 đôi đũa.\n\nĐường thẻ, mía để nguyên vỏ và cắt khúc tầm 10- 15 phân.\n\n3 chén nước, 2 cốc nên cùng với 3 cây nhang.\n\nSau khi sắp đầy đủ mâm cỗ cúng, gia chủ phải mang ra trước cửa, ngoài sân miễn  không đặt trong nhà và đọc bài văn cúng khấn bái. Trong khi đọc bài cũng phải thật tĩnh  tâm, đọc phải chuẩn. Trong bài văn khấn tuyệt đối không được quên đọc rõ tên, địa chỉ của  gia chủ.\n\n54\n*Những lưu ý khi cúng cô hồn mồng 2 và 16 hàng tháng*\n\nCúng cô hồn vào ngày mồng 2 và 16 tuyệt đối không được cúng ở trong nhà. Bởi  cúng ở trong nhà đồng nghĩa với việc các bạn đang rước ma quỷ vào bên trong nhà.\n\nNên cúng vào buổi sáng sớm sẽ tốt hơn.\n\nSau khi cúng cô hồn không nên giữ lại đồ cúng. Thông thường, ngày rằm tháng 7 sẽ  có trẻ em trong làng đến cướp đồ ăn, nhưng ngày mồng 2 và 16 thì rất khó có trẻ em biết  để đến cướp. Chính vì vậy, toàn bộ đồ cúng nên mang đi cho những người nghèo khổ  những người vô gia cư. Nếu gia chủ cố ý giữ lại đồ ăn đồng nghĩa với việc rước cô hồn  vào nhà quấy phá.\n\nPhần gạo, muối thì đem ra đường, tốt nhất là nên rắc ở chỗ ngã 3 đường. Cúng cô  hồn là một hành động từ bi bác ái, muốn chia sẻ sự đau khổ cho các chúng sanh thiếu  phước, thường bị đói khát triền miên, bơ vơ, sống vất vưởng, lang thang đã từ lâu không  siêu thoát và nhất là không được người thân quyến cúng kiến.",
    "stt": 73
  },
  {
    "id": 74,
    "title": "Bài văn khấn cúng cô hồn mồng 2 và 16 âm lịch",
    "category": "Khác",
    "content": "Kính lễ mười phương tam bảo chứng minh\n\nHôm nay ngày...tháng.....năm........... (Âm lịch).\n\nCon tên là:. ……......tuổi………..\n\nNgụ tại số nhà ….. đường..., phường (xã)..., quận (huyện)....., tỉnh/TP .......\n\nTrân trọng kính mời các chư vị khuất mặt, khuất mày , kẻ lớn, người nhỏ , thập loại  cô hồn, các Đảng, âm binh ngoài đường, ngoài xá, hữu danh vô vị, hữu vị vô danh, các  chiến sĩ trận vong, đồng bào tử nạn,... về nơi đây hưởng lộc thực đầy đủ.\n\nPhát lòng thành tịnh, thiết lập đạo tràng, bày tiệc cam lồ, kỳ an gia trạch, kỳ an bổn  mạng. Nhờ ơn tế độ, thêm sự phước duyên, nguyện xin gia đình yên ổn, thuận lợi bán  buôn, phù hộ được buôn may bán đắt, mọi sự được sở cầu như ý, dòng họ quy hướng đạo  mầu, con cháu học hành tinh tiến, nguyện cầu thế giới hòa bình, nhơn sanh phước lạc.\n\nNam mô Phật, Nam mô Pháp, Nam mô Tăng. Độ cho nhất thiết siêu thăng thượng  đài.\n\n\\- Chân ngôn biến thực.\n\nNam mô tát phạ đát tha, nga đà phạ lô chỉ đế, án tám bạt ra, tám bạt ra hồng (7 lần). Chân ngôn Cam lồ thủy.\n\nNam mô tô rô bà da, đát tha nga đa da, đát điệt tha. án tô rô, tô rô, bát ra tô rô, bát ra  tô rô, ta bà ha (7 lần ).\n\nChân ngôn cúng dường:\n\nÁn nga nga nẵng tam bà phạt phiệt nhựt ra hồng (7 lần).\n\n55",
    "stt": 74
  },
  {
    "id": 75,
    "title": "Bài văn khấn Thần tài và Thổ địa",
    "category": "Nhà Ở & Đất Đai",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy ngài Hoàng Thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy ngài Đông Trù Tư mệnh Táo phủ Thần quân.\n\n\\- Con kính lạy Thần Tài vị tiền\n\n\\- Con kính lạy các ngài Thần linh, Thổ địa cai quản trong xứ này.\n\nTín chủ con là:............\n\nHôm nay là ngày ... tháng .....năm.....(âm lịch).\n\nTín chủ con thành tâm sửa biện, hương hoa, lễ vật, kim ngân, trà quả và các thứ cúng  dâng, bầy ra trước án kính mời ngài Thần Tài tiền vị và chư vị tôn Thần.\n\nCúi xin Thần Tài thương xót tín chủ, giáng lâm trước án, chứng giám lòng thành, thụ  hưởng lễ vật phù trì tín chủ chúng con an ninh khang thái, vạn sự tốt lành, gia đạo hưng  long thịnh vượng, lộc tài tăng tiến, tâm đạo mở mang, sở cầu tất ứng, sở nguyện tòng tâm.\n\nChúng con lễ bạc tâm thành, trước án kính lễ cúi xin được phù hộ độ trì. Phục duy cẩn cáo\\!",
    "stt": 75
  },
  {
    "id": 76,
    "title": "Văn cúng bàn thờ Thiên ngoài trời",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con kính lạy Hoàng Thiên Hậu Thổ chư vị Tôn thần.\n\nTín chủ chúng con đây là ........................Tuổi.....................\n\nHiện cư ngụ tại..................................................................\n\nHôm nay được biết là ngày.......... tháng..........năm....................\n\nTín chủ con xin thành tâm sắm lễ gồm hương hoa trà quả và đốt nén tâm hương dâng  lên trước án thành tâm kính mời: Đức Hoàng thiên hậu Thổ cùng Chư vị Tôn Thần. Tiền  Chủ thương xót tín chủ giáng lâm trước án và chứng giám lòng thành mà thụ hưởng lễ vật\n\n56\nvà phù trì tín chủ chúng con được toàn gia an ninh khang thái, vạn sự tốt lành. Chúng con  lễ bạc tâm thành trước án kính lễ, cúi xin được phù hộ độ trì.\n\nPhục duy cẩn cáo\\!",
    "stt": 76
  },
  {
    "id": 77,
    "title": "Văn cúng Lễ phóng sinh",
    "category": "Khác",
    "content": "Chúng sanh nay có bấy nhiêu\n\nLắng tai nghe lấy những lời dạy răn\n\nCác ngươi trước lòng trần tục lắm\n\nNên đời này chìm đắm sông mê\n\nTối tăm chẳng biết làm lành\n\nGây bao tội ác, lạc vào trầm luân\n\nDo vì đời trước ác tâm\n\nNên nay chịu quả khổ đau vô cùng\n\nMang, lông, mai, vẩy, đội sừng\n\nDa trơn, nhám, láng, các loài súc sanh\n\nDo vì ghen ghét, tham sân\n\nDo vì lợi dưỡng hại người làm vui\n\nDo vì gây oán chuốc thù\n\nDo vì hại vật, hại sanh thoả lòng\n\nDo vì chia cách, giam cầm\n\nDo vì đâm thọc chịu bao khổ hình\n\nCầu xin Phật lực từ bi\n\nLại nhờ Phật tử mở lòng xót thương\n\nNay nhờ Tăng chúng hộ trì\n\nKết duyên Tam bảo thoát vòng khổ đau\n\nHoặc sanh lên các cõi trời\n\nHoặc liền thức tỉnh về nơi cõi lành\n\nHoặc sanh lên được làm người\n\nBiết phân thiện ác, tránh điều lầm mê.....\n\nChúng sanh Quy y Phật\n\n57\nChúng sanh Quy y Pháp Chúng sanh Quy y Tăng....  Úm, ngâm ngâm ngâm (3 lần)\n\n58",
    "stt": 77
  },
  {
    "id": 78,
    "title": "V. VĂN CÚNG KHI ĐI LỄ CHÙA, ĐÌNH, MIẾU",
    "category": "Chùa Đình",
    "content": "Theo phong tục cổ truyền, trong các ngày rằm, mồng một, ngày lễ Phật giáo, Tết  Nguyên đán, hoặc những ngày gia đình có việc hệ trọng, người Việt thường đến chùa lễ  Phật, thành tâm cầu khấn hồng ân chư Phật, chư đại Bồ Tát, Hiền Thánh Tăng gia hộ cho  bản thân và gia đình mạnh khỏe, tai qua nạn khỏi, han ách tiêu trừ, gia đình hòa thuận, thế  giới hòa bình, chúng sinh an lạc v,v.\n\nTuy nhiên, việc sửa soạn đi lễ chùa, hoặc sắm lễ vật để đi lễ chùa, người đi lễ cần  phải biết những quy định căn bản của nhà chùa mà người hành lễ phải tuân thủ là:\n\n\\- Đến dâng hương tại các chùa chỉ được sắm các lễ chay: hương, hoa tươi, quả chín,  oản phẩm, xôi chè... không được sắm sửa lễ mặn chư cỗ tam sinh (trâu, dê, lợn), thịt mồi,  gà, giò, chả...\n\n\\- Việc sắm sửa lễ mặn chỉ có thể được chấp nhận nếu như trong khu vực chùa có thờ  tự các vị Thánh, Mẫu và chỉ dâng ở đó mà thôi. Tuyệt đối không được dâng đặt lễ mặn ở  khu vực Phật điện (chính điện), tức là nơi thờ tự chính của ngôi chùa. Trên hương án của  chính điện chỉ được dâng đặt lễ chay, tịnh. Lễ mặn (nhưng thường chỉ đơn giản: gà, giò,  chả, rượu, trầu cau...) cũng thường được đặt tại bàn thờ hay điện thờ (nếu xây riêng) của  Đức Ông \\- Vị thần cai quản toàn bộ công việc của một ngôi chùa.\n\n\\- Không nên sắm sửa vàng mã, tiền âm phủ để dâng cúng Phật tại chùa. Nếu có sửa lễ  này thì thí chủ đặt ở bàn thờ Thần Linh, Thánh Mẫu hay ở bàn thờ Đức Ông.\n\n\\- Tiền giấy âm phủ hay hàng mã kiêng đặt ở bàn thờ Phật, Bồ Tát. Tiền thật cũng  không nên đặt lên hương án của chính điện, mà nên bỏ vào hòm công đức.\n\n\\- Hoa tươi lễ Phật là hoa sen, hoa huệ, hoa mẫu đơn, hoa ngâu... không dùng các loại  hoa tạp, hoa dại...\n\nĐến Chùa hành lễ cần theo thứ tự như sau:\n\n1\\. Đặt lễ vật: Thắp hương và làm lễ bàn thờ Đức Ông trước\n\n2\\. Sau khi đặt lễ ở bàn Đức Ông xong, đặt lễ lên hương án của chính điện, thắp đèn  nhang.\n\n3\\. Sau khi đặt lễ chính điện xong thì đi thắp hương ở tất cả các bàn thờ khác của nhà  Bái Đường. Khi thắp hương lên đều có 3 lễ hay 5 lễ. Nếu chùa nào có điện thờ Mẫu, Tứ  Phủ thì đến đó đặt lễ, dâng hương cầu theo ý nguyện.\n\n4\\. Cuối cùng thì lễ ở nhà thờ Tổ (nhà Hậu)\n\n5\\. Cuối buổi lễ, sau khi đã lễ tạ để hạ lễ thì nên đến nhà trai giới hay phòng tiếp  khách để thăm hỏi các vị sư, tăng trụ trì và có thể tùy tâm công đức.\n\nDưới đây là các bài khấn truyền thống tại chùa:\n\n59",
    "stt": 78
  },
  {
    "id": 79,
    "title": "Văn cúng lễ Phật",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nHôm nay là ngày ... tháng ... năm … âm lịch\n\nTín chủ con là .....................\n\nNgụ tại ...............................\n\nCùng toàn thế gia đình thành tâm trước Đại Hùng Bảo Điện, nơi chùa ……… dâng  nén tâm hương, dốc lòng kính lạy: Đức Phật Thích Ca, Đức Phật Di Đà, Mười phương chư  Phật, Vô thượng Phật pháp, Quán Âm Đại Sỹ, cùng Thánh hiền Tăng.\n\nĐệ tử lâu đời, lâu kiếp, nghiệp chướng nặng nề, si mê lầm lạc. Nay đến trước Phật  đài, thành tâm sám hối, thể tránh điều dữ, nguyện làm việc lành. Ngửa trông ơn Phật, Quán  Âm Đại Sỹ, chư Thánh hiền Tăng, Thiên Long Bát bộ, Hộ pháp Thiên thần, từ bi gia hộ. Khiến cho chúng con và cả gia đình tâm không phiền não, thân không bệnh tật, hàng ngày  an vui, sống và làm việc theo pháp Phật nhiệm màu, để cho vận đáo hanh thông, muôn  thuở nhuần ơn Phật pháp.\n\nĐặng mà cứu độ cho các bậc Tôn Trưởng cha mẹ, anh em, thân bằng quyến thuộc,  cùng cả chúng sinh đều thành Phật đạo.\n\nDãi tấm lòng thành, cúi xin bái thỉnh.\n\nCẩn nguyện.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 79
  },
  {
    "id": 80,
    "title": "Văn cúng Đức Ông \\- Đức Chúa Ông (Tôn giả Tu-đạt)",
    "category": "Chùa Đình",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nKính lạy Đức Ông Tu Đạt Tôn Giả, Thập Bát Long Thần, Già Lam Chân Tế. Hôm nay là ngày ... tháng ..... năm ......\n\nTín chủ con là ............ ………………….\n\nNgụ tại .....................................................\n\n60\nCùng cả gia đình thân tới cửa chùa ..................... trước điện Đức Ông, thành tâm kính  lễ, (nếu có đang lễ vật thì khấn thêm “hiến dâng phẩm vật, kim ngân tịnh tài”), chúng con  tâu lên Ngài Tu Đạt Tôn Giả từ cảnh trời cao soi xét.\n\nChúng con kính tâu lên Ngài Già Lam Chân Tể cai quản trong nội tự cùng các Thánh  Chúng trong cảnh chùa đây.\n\nThiết nghĩ chúng con sinh nơi trần tục, nhiều sự lỗi lầm, hôm nay tỏ lòng thành kính,  cúi xin Đức Ông thể đức hiếu sinh, rủ lòng tế độ che chở cho chúng con, ba tháng hè chín  tháng đông, tiêu trừ bệnh tật tai ương, vui hưởng lộc tài may mắn, cầu gì cũng được,  nguyện gì cũng thành.\n\nChúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 80
  },
  {
    "id": 81,
    "title": "Văn cúng Đức Thánh Hiền (Đức A-nan-đà Tôn Giả)",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon cúi lạy Đức Thánh Hiền, Đại Thánh Khải Giáo A Nan Đà Tôn Giả. Hôm nay là ngày ..... tháng ..... năm .....\n\nTín chủ con là ............ ………………….\n\nNgụ tại .....................................................\n\nChúng con thành tâm tiến dâng lễ bạc, oản quả, hương hoa.\n\nCầu mong Tam Bảo chứng minh, Đức Thánh Hiền chứng giám, rủ lòng thương xót  phù hộ cho con được mọi sự tốt lành, sức khỏe dồi dào, an ninh khang thái, gia đạo hưng  long, thịnh vượng....\n\nCúi mong Ngài soi xét tâm thành, phù hộ cho gia đình chúng con được sở cầu như ý,  sở nguyện tòng tâm.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n61",
    "stt": 81
  },
  {
    "id": 82,
    "title": "Văn khấn cầu tài, cầu lộc, cầu bình an ở ban Tam Bảo (Phật Bảo, Pháp Bảo, Tăng  Bảo)",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nĐệ tử con thành tâm kính lạy Mười phương chư Phật, chư vị Bồ Tát, chư Hiền Thánh  Tăng, Hộ pháp Thiện thân, Thiên Long Bát Bộ.\n\nHôm nay là ngày ..... tháng ..... năm ....\n\nTín chủ con là ............………………….\n\nNgụ tại .....................................................\n\nThành tâm dâng lễ bạc cùng sớ trạng (nếu viết sớ đặt trên mâm lễ vật) lên cửa Mười  phương Thường trụ Tam Bảo.\n\nChúng con xin dốc lòng kính lễ.\n\n\\- Đức Phật A Di Đà giáo chủ cõi Cực Lạc Tây phương.\n\n\\- Đức Phật Thích Ca Mâu Ni giáo chủ cõi Sa Bà.\n\n\\- Đức Phật Dược Sư Lưu Ly giáo chủ cõi Đông phương.\n\n\\- Đức Thiên thủ, Thiên nhãn, Ngũ bách danh tầm thanh cứu khổ cứu nạn, linh cảm  Quán Thế Âm Bồ Tát.\n\n\\- Kính lạy Đức Hộ Pháp thiên thần Chư Thiên Bồ Tát. Kính xin chư vị rủ lòng từ bi,  phù hộ độ trì cho con, nguyện được ............. (công danh, tài lộc, giải hạn, bình an...).\n\nNguyện xin chư vị, chấp kỳ lễ bạc, tâm thành (sớ trạng) chứng minh, chứng giám cho  con được tai quan nạn khỏi, điều lành đem đến, điều dữ tiêu tan, phát lộc phát tài, gia trung  mạnh khỏe, trên dưới thuận hòa an khang thịnh vượng.\n\nChúng con người phàm trần tục lầm lỗi còn nhiều. Cúi mong Phật, Thánh từ bị đại xá  cho con (và gia đình) được tại qua nạn khỏi, mọi sự tốt lành, sở cầu như ý, sở nguyện tòng  tâm.\n\nTín chủ chúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n62",
    "stt": 82
  },
  {
    "id": 83,
    "title": "Văn cúng Bồ tát Quán Thế Âm",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô Đại từ Đại bi Linh cảm Quán Thế Bồ Tát.\n\nKính lạy Đức Viên Thông giáo chủ thùy từ chứng giám.\n\nChúng con có nghe Đức Phật dạy trong kinh Diệu Pháp Liên Hoa phẩm Phổ Môn  rằng\n\n*\"Dù chỉ nghe tên Quán Thế Âm*\n\n*Hay dù chỉ thấy bức chân dung,*\n\n*Nhất tâm trì niệm hồng danh ấy,*\n\n*Thoát mọi hung tai, được cát tường\".*\n\nHôm nay là ngày ..... tháng ..... năm .....\n\nTín chủ con là ............………………….\n\nNgụ tại .....................................................\n\nThành tâm đến trước Phật đài, nơi điện Đại bi, kính dâng phẩm vật, hương hoa kim  ngân tịnh tài, ngũ thể đầu thành, nhất tâm kính lễ dưới tòa sen hồng.\n\nCúi xin Đức Đại Sỹ không rời bản nguyện chở che cứu vớt chúng con như mẹ hiền  phù trì con đỏ. Nhờ nước dương chi, lòng trần cầu ân thanh tịnh, thiện nguyện nêu cao.  Được ánh từ quang soi tỏ, khiến cho nghiệp trần nhẹ bớt, tâm đạo khai hoa, độ cho đệ tử  cùng gia đình bốn mùa được chữ bình an, tám tiết khang ninh thịnh vượng, lộc tài tăng  tiến, gia đạo hưng long, mầm tai ương tiêu sạch làu làu, đường chính đạo thênh thang tiến  bước. Cầu gì cũng được, nguyện gì cũng thành.\n\nTín chủ chúng con lễ bạc tâm thành, cúi xin được phù hộ độ trì.\n\nNam mô Quán Thế Âm Bồ-tát\\!\n\nNam mô Quán Thế Âm Bồ-tát\\!\n\nNam mô Quán Thế Âm Bồ-tát\\!\n\n63",
    "stt": 83
  },
  {
    "id": 84,
    "title": "Văn cúng lễ Thánh mẫu",
    "category": "Chùa Đình",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nHương tử chúng con thành tâm kính lạy Đức Hiệu Thiên chí tôn kim quyết Ngọc  Hoàng Huyền cung cao Thượng đế.\n\n\\- Đức Cửu Trùng Thanh Vân lục cung công chúa.\n\n\\- Đức thiên tiên Quỳnh Hoa Liễu Hạnh Mã Hoàng công chúa, sắc phong Chế Thắng  Hòa Diệu đại vương, gia phong Tiên Hương Thánh mẫu.\n\n\\- Đức đệ nhị đỉnh thượng cao sơn triều mường Sơn tinh công chúa Lê Mại Đại  Vương.\n\n\\- Đức đệ tam thủy phủ, Lân nữ công chúa.\n\n\\- Đức đệ tứ khâm sai Thánh mẫu, tứ vị chầu bà, năm tòa quan lớn, mười dinh các  quan, mười hai Tiên cô, mười hai Thánh cậu, ngũ hỗ Đại tướng, Thanh Hoàng Bạch xà đại  tướng.\n\nTín chủ con là ............………………….\n\nNgụ tại .....................................................\n\nCùng toàn thể gia đình đến nơi điện (phủ, đền) ........................... chắp tay kính lễ  khấu đầu vọng bái, lòng con thành khẩn, dạ con thiết tha, kính dâng lễ vật cúi xin các Ngài  xót thương ủng hộ, khiến cho gia đình chúng con tiêu trừ tai nạn, điều lành thường tới,  điềm dữ lánh xa, hết tai ương bệnh tật trong nhà, hưởng thịnh vượng an lành mãi mãi. Tài  như nước đến, lộc tựa mây về, bốn mùa không hạn ách nào xâm, tám tiết có phúc lành tiếp  ứng.\n\nLại xin: Thể đức hiếu sinh, rủ lòng cứu độ, khiế n chúng con như ý sở cầu, cho hương  tử lòng tâm sở nguyện.\n\nGiãi tấm lòng thành, cúi xin chứng giám.\n\nCẩn tấu.",
    "stt": 84
  },
  {
    "id": 85,
    "title": "Văn cúng Thành hoàng",
    "category": "Chùa Đình",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n64\n\\- Con lạy chín phương trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng Thiên Hậu Thô chư vị Tôn Thần.\n\n\\- Con xin kính lạy ngài Kim Niên Đương cai Thái tuế chí đức Tôn Thần. \\- Con kính lạy ngài Bản cảnh Thành Hoàng chư vị Đại Vương.\n\nHương tử con là: ............\n\nNgụ tại: .........................\n\nHôm nay là ngày ... tháng ... năm ............\n\nHương tử con đến nơi .....................\n\nThành tâm kính nghĩ: Đức Đại Vương nhận mệnh Thiên Đình giáng lâm trên đất  nước Việt Nam làm Bản cảnh Thành Hoàng chủ tể một phương bấy nay ban phúc lành che  chở cho dân. Nay hương tử chúng con thành tâm dâng lên lễ bạc, hiến tế hương hoa, phẩm  oản.\n\nCầu mong đức Bản cảnh Thành hoàng chư vị Đại Vương chứng giám, rủ lòng thương  xót, phù hộ che chở cho chúng con sức khỏe dồi dào, mọi sự tốt lành, lắm tài nhiều lộc, an khang thịnh vượng, sở cầu như ý, sở nguyện tòng tâm.\n\nHương tử con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 85
  },
  {
    "id": 86,
    "title": "Văn cúng bà Tổ cô",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Đức Dương lại hạ sinh Di lặc Tôn Phật.\n\n\\- Con kính lạy các cụ Tổ Khảo, Tổ Tỷ, Bá Thúc Huynh Đệ, đương thượng Tiên linh  và các hương hồn nội tộc ngoại tịch, bà tổ cô dòng họ ............ tại .......... Tạ thế ngày ..........  phần mộ ký táng tại ............ nay nhân ngày huý nhật chứng minh công đức.\n\nTín chủ (chúng) con là:.................. Ngụ tại ........................\n\nNay theo tuế luật, âm dương vận hành, con cháu tưởng nhớ ân đức Tô Tiên như trời  cao biển rộng. Hôm nay ngày ........ tháng ........ năm ........., tín chủ con cùng toàn thể con\n\n65\ncháu trong nhà sửa sang lễ vật, hương hoa nước quả, thắp nén hương thơm, dâng lên trước  án. Tín chủ con có lời kính mời các cụ Cao Tằng Tổ Khảo, Cao Tằng Tổ Tỷ, bà Tổ cô, bá  thúc, huynh đệ, cô dì, tỷ muội, nam nữ tử tôn nội, ngoại, cúi xin các vị thương xót con  cháu, phù hộ độ trì con cháu an khang, mọi bề thuận lợi, sự nghiệp hanh thông. Bốn mùa  không hạn ách, tám tiết được hưởng điềm lành. Phù hộ độ trì cho gia đình chúng con mạnh  khỏe, bình an, có tài có lộc, giải vận giải hạn, giải tai, giải ách cho gia đình chúng con, cho  gia đình chúng con được hòa hợp. Làm ăn buôn bán có tài có lộc, đi sớm về trưa, đi trưa  về tối, gặp chúng gặp bạn gặp vạn sự lành, cho con của chúng con học hành tấn tới, văn  hay chữ tốt, thi cử đỗ đạt, ngoan ngoãn biết nghe lời. Cho chúng con nói có người nghe đe  có người sợ, điều hành thì ở, điều dữ thì đi, vạn bệnh tiêu tán bách bệnh tiêu trừ.\n\nCho gia đình chúng con được mạnh khỏe, vui vẻ trẻ trung, sáng con mắt, chặt đầu  gối. Cho chúng con đi làm đi ăn, đi buôn đi bán đi học đi hành đi đâu cũng đều có người  đưa, người đón, âm phù dương trợ, đi đâu cũng được thượng lộ bình an, đi đến nơi về đến  chốn, mọi công việc đều thuận buồm xuôi gió, đầu xuôi đuôi lọt.\n\nChúng con người trần mặt thịt, đầu xanh tuổi còn trẻ, trẻ người non dạ, có những điều  gì không phải thì con lạy trời lạy phật, lạy các vị thần linh thiêng xá tội cho chúng con, phù  hộ độ trì cho chúng con, chỉ đường chỉ lối cho chúng con.\n\nTín chủ con lại mời vong linh các vị Tiền chủ, Hậu chủ ngụ trong đất này cùng về  hâm hưởng, xin ban cho sức khoẻ đồi dào, vạn sự tốt lành.\n\nChúng con lễ bạc tâm thành, nhất tâm kính lễ, cúi xin phù hộ độ trì.\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n66",
    "stt": 86
  },
  {
    "id": 87,
    "title": "Bài văn khấn lễ động thổ",
    "category": "Nhà Ở & Đất Đai",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy Quan Đương niên.\n\n\\- Con kính lạy các Tôn phần bản xứ.\n\nTín chủ (chúng) con là:............... Ngụ tại:……….\n\nHôm nay là ngày... tháng....năm..... tín chủ con thành tâm sắm lễ, quả cau lá trầu,  hương hoa trà quả, thắp nén tâm hương, dâng lên trước án, có lời thưa rằng:\n\nHôm nay tín chủ con khởi tạo.... (nếu cất nóc thì đọc là cất nóc, nếu xây cổng thì đọc  là xây cổng) ngôi đương cơ trụ trạch để làm nơi cư ngụ cho gia đình con cháu.\n\nNay chọn được ngày lành tháng tốt, kính cáo chư vị linh thần, cúi mong soi xét và  cho phép được động thổ (hoặc cất nóc).\n\nTín chủ con lòng thành lễ vật dâng lên trước án thành tâm kính mời: ngài Kim Niên  Đường Thái tuế chí đức Tôn thần, ngài Bản cảnh Thành hoàng Chư vị Đại vương, ngài  Bản xứ Thần linh Thổ địa, ngài định phúc Táo quân, các ngài Địa chúa Long Mạch Tôn  thần và tất cả các vị Thần linh cai quản trong khu vực này.\n\nCúi xin các Ngài giáng lâm trước án, chứng giám lòng thành, thụ hưởng lễ vật, độ  cho chúng con được vạn sự tốt lành, công việc hanh thông, Chủ thợ được bình an, ngày  tháng hưởng phần lợi lạc, âm phù dương trợ, sở cầu như ý, sở nguyện tòng tâm.\n\nTín chủ lại xin phổ cáo với các vị Tiền chủ, Hậu chủ và các vị Hương linh. cô hồn y  thảo phụ mộc, phảng phất quanh khu vực này, xin mời các vị tới đây thu hưởng vật, phù trì  tín chủ, cũng như chủ thợ đôi bên khiến cho an lạc, công việc chóng thành, muốn sự như ý.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n67",
    "stt": 87
  },
  {
    "id": 88,
    "title": "Văn cúng khi chuyển nhà, sửa nhà hàng",
    "category": "Nhà Ở & Đất Đai",
    "content": "Khi gia đình muốn chuyển nhà mới hoặc sửa, cải tạo nhà đang ở, theo quan niệm tín  ngưỡng dân gian thì chúng ta phải xin phép, cáo trình với thần linh, thổ địa tại khu đất đó  để các ngài cho phép được tiến hành công việc. Vì khi chuyển nhà, sửa nhà thường đập  phá, xây mới, dễ va chạm gây ra tiếng động ồn làm ảnh hưởng đến các thần linh.",
    "stt": 88
  },
  {
    "id": 89,
    "title": "Bài văn khấn khi chuyển nhà & sửa nhà.",
    "category": "Nhà Ở & Đất Đai",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy Quan Đương niên.\n\n\\- Con kính lạy các Tôn thần bản xứ.\n\nTín chủ (chúng) con là:......\n\nNgụ tại: số nhà/phường/xã/quận/huyện/tỉnh/thành....\n\nHôm nay là ngày .....tháng .....năm .....\n\nTín chủ con thành tâm sắm lễ, quả cau lá trầu, hương hoa trà quả, thắp nén hương  dâng lên trước án, có lời thưa rằng:\n\nVì tín chủ con khởi tạo (hoặc tu sửa, di dời) căn nhà ở địa chỉ (số nhà/phường/xã  /quận/huyện/tỉnh/thành) ngôi đương cơ trụ trạch để làm nơi cư ngụ cho gia đình con cháu.  Nay chọn được ngày lành tháng tốt, kính cáo chư vị linh thần, cúi soi xét và cho phép được  động thổ (tu sửa/ di dời).\n\nTín chủ con lòng thành kính mời\n\nNgài Kim Niên Đường Thái tuế chí đức Tôn thần,\n\nNgài Bản cảnh Thành hoàng Chư vị Đại Vương,\n\nNgài Bản xứ Thần linh Thổ địa,\n\nNgài Định phúc Táo quân,\n\nCác ngài Địa chúa Long Mạch Tôn thần và tất cả các vị Thần cai quản khu vực này.\n\nCúi xin các ngài nghe thấu lời mời, giáng lâm trước án, chứng giám lòng thành, thụ  hưởng lễ vật, độ cho chúng con mọi chuyện thuận lợi, công việc hanh thông, chủ thợ bình  an, âm phù dương trợ, sở nguyện tòng tâm.\n\n68\nTín chủ con lại xin phổ cáo với các vị Tiền chủ, Hậu chủ và các vị Hương linh, cô  hồn y thảo phụ mộc quanh quất khu vực này, xin mời tới đây thụ hưởng lễ vật, phù trì tín  chủ, cũng như chủ thợ đôi bên, khiến cho an lành, công việc chóng thành.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 89
  },
  {
    "id": 90,
    "title": "Văn cúng lễ nhập trạch",
    "category": "Nhà Ở & Đất Đai",
    "content": "Nhập trạch \\- “nhập” nghĩa là “vào”, “trạch” nghĩa là “nhà đất”. Lễ Nhập trạch là nghi  lễ vào nhà mới. Khi về nhà mới, người nhà thường làm 2 lễ: 1 lễ cúng tổ tiên và 1 lễ cúng  thần linh. Lễ cúng tổ tiên là để báo cáo và mời gia tiên về thăm nhà mới, lễ cúng thần linh  là để báo cáo các thần linh cai quản miếng đất đó, xin các ngài chứng giám và che chở cho  các thành viên trong gia đình.",
    "stt": 90
  },
  {
    "id": 91,
    "title": "Bài văn khấn thần linh khi vào nhà mới",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n\\- Con lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. \\- Con kính lạy Hoàng thiên Hậu Thổ chư vị Tôn thần.\n\n\\- Con kính lạy Các ngài Thần linh bản xứ cai quản trong khu vực này. Tín chủ (chúng) con là:\n\nHôm nay là ngày ... tháng ... năm ...tín chủ con thành tâm sắm lễ, quả cau lá trầu,  hương hoa trà quả, thắp nén tâm hương dâng lên trước án.\n\nTrước bản tọa chư vị Tôn thần tín chủ con kính cẩn tấu trình:\n\nCác vị Thần linh,\n\nThông minh chính trực,\n\nGiữ ngôi tam thai,\n\nNắm quyền tạo hóa,\n\nThể đức hiếu sinh,\n\n69\nPhù hộ dân lành,\n\nBảo vệ sinh linh,\n\nNêu cao chính đạo,\n\nNay gia đình chúng con hoàn tất tân gia, chọn được ngày lành dọn đến cư ngụ, phần  sài nhóm lửa, kính lễ khánh hạ.\n\nCầu xin chư vị minh Thần cho chúng con được nhập vào nhà mới tại: (số  nhà/phường/xã/quận/huyện/tỉnh/thành) và lập bát nhang thờ chư vị Tôn thần.\n\nChúng con xin phép chư vị Tôn thần cho rước vong linh Gia tiên chúng con về ở nơi  này để thờ phụng. Chúng con cầu xin chư vị minh Thần gia ân tác phúc, độ cho gia quyến  chúng con an ninh, khang thái, làm ăn tiến tới, tài lộc dồi dào vạn sự như ý, vạn điều tốt  lành.\n\nTín chủ lại mời các vong linh Tiền chủ, Hậu chủ ở trong nhà này, đất này xin cùng về  đây chiêm ngưỡng Tôn thần, thụ hưởng lễ vật, phù hộ cho tín chủ con sức khỏe dồi dào, an  khang, thịnh vượng.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 91
  },
  {
    "id": 92,
    "title": "Bài văn khấn tổ tiên khi vào nhà mới",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nKính lạy Tiên nội ngoại họ: (Nguyên/Lê/Dương...)\n\nHôm nay là ngày ... tháng ...năm....\n\nGia đình chúng con mới dọn đến đây là: số nhà phường/xã/quận huyện tỉnh/thành.\n\nChúng con thành tâm sắm lễ, quả cau lá trầu, hương hoa trà quả, thắp nén. tấm hương  dâng lên trước bàn thờ Cụ nội ngoại gia tiên.\n\nNhờ hồng phúc tổ tiên, ông bà cha mẹ, chúng con đã tạo lập được ngôi nhà mới.\n\nNhân chọn được ngày lành tháng tốt, thiết lập án thờ, kê giường nhóm lứa, kính lễ  khánh hạ.\n\nCúi xin các cụ, ông bà cùng chư vị Hương linh nội ngoại họ (Nguyễn/Lê Dương...)  thương xót con cháu, chứng giám lòng thành, giáng phó linh sàng thụ hưởng lễ vật, phù hộ\n\n70\nđộ trì cho chúng con, lộc tài vượng tiên, gia đạo hưng long, cháu con được bình an mạnh  khỏe.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 92
  },
  {
    "id": 93,
    "title": "Văn cúng mừng tân gia",
    "category": "Khác",
    "content": "Theo phong tục tập quán từ xưa cho đến nay, sau lễ Nhập trạch dọn về nhà mới, gia  chủ phải làm lễ Tân gia.",
    "stt": 93
  },
  {
    "id": 94,
    "title": "Văn khấn cho lễ Tân gia:",
    "category": "Khác",
    "content": "\\- Văn khấn yết cáo Táo quân Thổ thần.\n\n\\- Văn cúng gia tiên nhân lễ Tân gia.",
    "stt": 94
  },
  {
    "id": 95,
    "title": "Bài văn khấn yết cáo Táo quân Thổ thần",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương trời, mười phương Chư Phật, Chư Phật mười phương. Hôm nay là ngày.... tháng.......... năm ...........\n\nTại thôn....... xã...... huyện........ tỉnh...........\n\nTín chủ con là ....\n\nThành tâm săm lễ, quả cau lá trầu, hương hoa trà quả, thắp nén tâm hương dâng lên trước án tọa Đông trù Tư mệnh Táo phủ Thần quân.\n\nKính cẩn tâu rằng:\n\nNgài giữ ngôi nam thái\n\nTrừ tai cứu họa, bảo vệ dân lành\n\nNay bản gia hoàn tất công trình\n\nChọn ngày lành gia đình nhóm lửa\n\nNhân lễ khánh hạ, kính cẩn tấu trình:\n\nCầu xin gia đình, an ninh khang thái\n\n71\nLàm ăn tấn tới, tài lộc dồi dào\n\nCửa rộng nhà cao, trong êm ngoài ấm\n\nVợ chồng hòa thuận, con cháu sum vầy\n\nCúi nhờ ân đức cao dày\n\nĐoái thương phù trì bảo hộ.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ bảo trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!",
    "stt": 95
  },
  {
    "id": 96,
    "title": "Bài văn khấn gia tiên tại lễ cúng Tân Gia",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương trời, mười phương Chư Phật, Chư Phật mười phương. Hôm nay là ngày ... tháng.......... năm .............\n\nTại thôn....... xã...... huyện........ tỉnh............\n\nTín chủ con là ..........\n\nHôm nay là ngày... tháng... năm...., tín chủ con cùng gia đình mới dọn đến đây là:  (địa chỉ)……….\n\nTín chủ con thiết lập linh sàng, sắp sửa lễ vật, bày trên bàn thờ, trước linh tọa kính  trình các Cụ nội ngoại Gia tiên Tiền tổ. Nhờ hồng phúc Tổ tiên, ông bà cha mẹ, chúng con  đã tạo lập được ngôi nhà mới, thiết lập thiết lập hương án thờ, kê giường nhóm lửa kính lễ  khánh hạ. Nay chúng con làm lễ tân gia, cúi xin các cụ, ông bà cùng chư vị Hương linh nội  ngoại thương xót con cháu, chứng giám lòng thành, thụ hưởng lễ vật, phù hộ độ trì cho  chúng con, lộc lài vượng tiện gia đạo hưng long cháu con chữ bình an mạnh khỏe.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ bảo trì. Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n72",
    "stt": 96
  },
  {
    "id": 97,
    "title": "Văn cúng lễ khai trương cửa hàng",
    "category": "Khác",
    "content": "Theo quan niệm tín ngưỡng dân gian, lễ khai trương là buổi lễ chúng ta xin phép thần  linh cai quản khu đất đó, phù hộ độ trì và bảo trợ cho cửa hàng được làm ăn tấn tới.",
    "stt": 97
  },
  {
    "id": 98,
    "title": "Bài văn khấn lễ khai trương cửa hàng",
    "category": "Khác",
    "content": "Nam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\nCon lạy chín phương Trời, mười phương Chư Phật, Chư Phật mười phương. Con kính lạy Quan Đương niên Hành khiển Thái tuế đức Tôn thần.\n\nCon kính lạy các ngài Bản cảnh Thành hoàng chư vị Đại Vương.\n\nCon kính lạy các Ngài Ngũ phương, Ngũ thổ, Long mạch, Tài thần định phúc Táo  quân, chư vị Tôn thần.\n\nCon kính lạy các Thần linh cai quản trong khu vực này.\n\nTín chủ (chúng) con là: ....\n\nTuổi: .....\n\nHiện ở địa chỉ: số nhà phường/xã/quận/huyện/tỉnh/thành.\n\nHôm nay là ngày ... tháng .....năm.....\n\nTín chủ con thành tâm sắm sửa lễ, quả cau lá trầu, hương hoa trà quả, thắp nén tâm  hương dâng lên trước án, lòng thành tâu rằng:\n\nTín chủ con xây cất (hoặc thuê được) một ngôi hàng ở tại xứ này (địa chỉ số  nhà/phường/xã/quận/huyện/tỉnh/thành) nay muốn khai trương khởi đầu việc kinh doanh  (hoặc sản xuất) phục vụ nhân sinh, phục vụ sinh hoạt. Do đó chúng con chọn được ngày  lành tháng tốt sắm sính lễ vật cáo yết Tôn thần dâng cùng Bách linh cúi mong soi xét.\n\nChúng con xin kính mời quan Đương niên quan Đương cảnh, quan Thần linh Thổ  địa, Định phúc Táo quân cùng các ngài địa chúa Long Mạch cùng tất cả Thần linh cai quản  khu vực này linh thiêng giáng hiện trước hương án, thụ hưởng lễ vật, chứng giám lòng  thành. Cúi xin các vị phù hộ cho chúng con buôn bán hanh thông, làm ăn thuận lợi, lộc tài  vượng tiến, cần gì được nấy, nguyện gì cũng thành.\n\nTín chủ lại mời các vị Tiền chủ, Hậu chủ cùng chư Hương linh y thảo phụ mộc ngụ  trong khu vực này, xin hãy tới đây thụ hưởng lễ vật, phù trì cho tín chủ con làm ăn buôn  bán gặp nhiều may mắn.\n\nChúng con lễ bạc tâm thành, trước án kính lễ, cúi xin được phù hộ độ trì. Nam mô a di Đà Phật\\!\n\n73\nNam mô a di Đà Phật\\!\n\nNam mô a di Đà Phật\\!\n\n(Lưu ý: Nếu ghi ra giấy, thì lúc đốt giấy vàng bạc hãy hóa luôn tờ giấy vái cúng  chung với giấy vàng bạc).\n\n74",
    "stt": 98
  }
]